{"tabriklaymiz": 10364, "siz": 9708, "3880": 551, "000": 7, "so": 9833, "yutib": 13671, "oldingiz": 8096, "pulni": 8831, "olish": 8125, "uchun": 11979, "havolaga": 4458, "kiring": 5550, "http": 4763, "bonus": 2078, "uz": 12390, "com": 2956, "id": 4875, "tabriklaymiz siz": 10365, "3880 000": 552, "000 so": 16, "so yutib": 9897, "yutib oldingiz": 13673, "oldingiz pulni": 8101, "pulni olish": 8833, "olish uchun": 8129, "uchun havolaga": 11996, "havolaga kiring": 4459, "kiring http": 5552, "http bonus": 4772, "bonus uz": 2094, "uz com": 12415, "com id": 2961, "sizning": 9767, "hisobingizdan": 4598, "500": 687, "yechib": 13317, "olindi": 8107, "ref": 9146, "bekor": 1833, "qilish": 8935, "quyidagi": 9016, "link": 5994, "orqali": 8334, "tasdiqlang": 10475, "bit": 1974, "ly": 6341, "refund": 9152, "33": 509, "sizning hisobingizdan": 9773, "hisobingizdan 500": 4617, "500 000": 688, "so yechib": 9892, "yechib olindi": 13318, "olindi ref": 8111, "bekor qilish": 1835, "qilish uchun": 8940, "uchun quyidagi": 12024, "quyidagi link": 9017, "link orqali": 6000, "orqali tasdiqlang": 8336, "tasdiqlang bit": 10476, "bit ly": 1978, "ly refund": 6349, "refund uz": 9153, "uz 33": 12405, "also": 1291, "dont": 3473, "msg": 7176, "or": 8282, "reply": 9191, "to": 11364, "his": 4573, "or reply": 8306, "reply to": 9197, "to his": 11472, "есть": 14038, "интересное": 14140, "предложение": 14596, "можешь": 14282, "написать": 14318, "расскажу": 14678, "подробнее": 14528, "есть интересное": 14039, "интересное предложение": 14141, "можешь написать": 14283, "написать расскажу": 14319, "расскажу подробнее": 14679, "limitiz": 5982, "ispolzovan": 5221, "uvelichit": 12377, "limit": 5973, "https": 4805, "t.me": 10349, "prize_bot": 8768, "sizning limitiz": 9778, "limitiz ispolzovan": 5983, "ispolzovan uvelichit": 5222, "uvelichit limit": 12378, "limit https": 5975, "https t.me": 4815, "t.me prize_bot": 10353, "hurmatli": 4848, "mijoz": 6909, "birodarlar": 1947, "kofirlarga": 5636, "qarshi": 8868, "kurashish": 5677, "va": 12462, "harakat": 4394, "vaqti": 12499, "keldi": 5481, "qo": 8951, "zg": 13702, "alish": 1253, "kerak": 5500, "yopiq_guruh": 13399, "iltimos": 4938, "hurmatli mijoz": 4849, "mijoz birodarlar": 6918, "birodarlar kofirlarga": 1948, "kofirlarga qarshi": 5637, "qarshi kurashish": 8869, "kurashish va": 5678, "va harakat": 12472, "harakat qilish": 4396, "qilish vaqti": 8942, "vaqti keldi": 12500, "keldi qo": 5488, "qo zg": 8961, "zg alish": 13703, "alish kerak": 1254, "kerak t.me": 5506, "t.me yopiq_guruh": 10356, "yopiq_guruh iltimos": 13401, "386": 549, "som": 9928, "spisanie": 10027, "agar": 1162, "bu": 2266, "bo": 2038, "lmasangiz": 6091, "cancel": 2625, "qiling": 8925, "386 000": 550, "000 som": 17, "som spisanie": 9930, "spisanie agar": 10028, "agar bu": 1163, "bu siz": 2272, "siz bo": 9714, "bo lmasangiz": 2049, "lmasangiz cancel": 6092, "cancel qiling": 2627, "qiling https": 8927, "исследование": 14152, "изучает": 14125, "человеческую": 14955, "сексуальность": 14725, "социологической": 14776, "точки": 14859, "зрения": 14114, "исследование изучает": 14153, "изучает человеческую": 14126, "человеческую сексуальность": 14956, "сексуальность социологической": 14726, "социологической точки": 14777, "точки зрения": 14860, "yo": 13381, "urgent": 12269, "your": 13541, "mobile": 7038, "no": 7579, "077xxx": 46, "won": 13071, "caller": 2545, "prize": 8750, "on": 8144, "02": 31, "06": 44, "03": 37, "this": 11139, "is": 5122, "the": 10810, "2nd": 473, "attempt": 1589, "reach": 9086, "you": 13417, "call": 2458, "09066362206": 139, "asap": 1532, "box97n7qp": 2213, "150ppm": 279, "urgent your": 12303, "your mobile": 13583, "mobile no": 7047, "no 077xxx": 7580, "077xxx won": 47, "won 000": 13072, "000 bonus": 9, "bonus caller": 2082, "caller prize": 2546, "prize on": 8763, "on 02": 8145, "02 06": 32, "06 03": 45, "03 this": 39, "this is": 11148, "is the": 5176, "the 2nd": 10815, "2nd attempt": 474, "attempt to": 1591, "to reach": 11525, "reach you": 9087, "you call": 13432, "call 09066362206": 2501, "09066362206 asap": 140, "asap box97n7qp": 1533, "box97n7qp 150ppm": 2214, "hey": 4532, "mate": 6548, "someone": 9942, "shared": 9583, "weird": 12858, "for": 3916, "18": 311, "content": 3049, "yesterday": 13343, "hey mate": 4537, "mate someone": 6557, "someone shared": 9945, "shared weird": 9584, "weird link": 12859, "link for": 5998, "for 18": 3917, "18 content": 317, "content yesterday": 3052, "yesterday asap": 13344, "nite": 7574, "luv": 6332, "more": 7126, "than": 10712, "thing": 11099, "4eva": 641, "promise": 8809, "ring": 9276, "more than": 7134, "kechikaman": 5463, "biroz": 1949, "45": 595, "da": 3173, "boraman": 2127, "kechikaman biroz": 5464, "biroz 45": 1964, "45 da": 596, "da boraman": 3178, "im": 4945, "at": 1557, "eating": 3573, "will": 12973, "be": 1721, "out": 8393, "about": 1039, "10": 156, "30": 483, "wanna": 12719, "that": 10731, "late": 5758, "will be": 12976, "be out": 1736, "out about": 8394, "10 30": 161, "is that": 5175, "that to": 10789, "dars": 3223, "bizning": 1988, "chatgpt": 2764, "botimiz": 2181, "bot": 2163, "fake": 3777, "vasha": 12510, "karta": 5404, "bloklandi": 2007, "tasdiqlash": 10484, "linkni": 6005, "bosing": 2153, "confirm": 3016, "vasha karta": 12511, "karta bloklandi": 5405, "bloklandi tasdiqlash": 2012, "tasdiqlash uchun": 10491, "uchun linkni": 12011, "linkni bosing": 6006, "bosing http": 2157, "http uz": 4799, "uz confirm": 12416, "confirm com": 3017, "uzcard": 12442, "xavfsizlik": 13165, "botiga": 2179, "ulaning": 12066, "oling": 8112, "yutuq": 13677, "uzcard xavfsizlik": 12449, "xavfsizlik botiga": 13168, "botiga ulaning": 2180, "ulaning va": 12067, "va bonus": 12467, "bonus oling": 2084, "oling https": 8118, "https uz": 4816, "uz yutuq": 12435, "yutuq com": 13679, "dunno": 3541, "they": 11079, "close": 2926, "oredi": 8326, "not": 7676, "ìï": 13733, "ma": 6372, "fan": 3781, "dunno they": 3543, "they close": 11082, "close oredi": 2927, "oredi not": 8328, "ma fan": 6373, "go": 4183, "home": 4685, "first": 3877, "lar": 5735, "ì_": 13729, "wait": 12664, "me": 6633, "lor": 6166, "put": 8838, "down": 3496, "my": 7308, "stuff": 10203, "or go": 8297, "go home": 4188, "home first": 4690, "first lar": 3879, "wait me": 12668, "me lor": 6681, "lor put": 6181, "put down": 8839, "down my": 3498, "my stuff": 7368, "stuff first": 10204, "uyga": 12383, "qaytayotganda": 8891, "choy": 2851, "olib": 8102, "kel": 5477, "uyga qaytayotganda": 12385, "qaytayotganda choy": 8892, "choy olib": 2853, "olib kel": 8104, "then": 11018, "why": 12958, "responding": 9220, "why you": 12962, "you not": 13486, "not responding": 7710, "know": 5591, "what": 12887, "hook": 4699, "up": 12144, "means": 6736, "right": 9268, "you know": 13471, "know what": 5600, "hook up": 4700, "qabul": 8842, "rahmat": 9027, "babe": 1651, "want": 12729, "baby": 1658, "and": 1334, "have": 4413, "fancy": 3782, "time": 11244, "with": 13022, "sexy": 9572, "bitch": 1980, "how": 4725, "we": 12806, "hard": 4398, "txt": 11902, "xxx": 13224, "want me": 12733, "baby im": 1660, "and have": 1347, "time with": 11273, "how about": 4726, "we go": 12812, "now": 7758, "going": 4210, "lunch": 6324, "now going": 7788, "going for": 4211, "поддержите": 14517, "революцию": 14680, "отправив": 14475, "анонимные": 13761, "пожертвования": 14544, "на": 14294, "этот": 14993, "кошелек": 14218, "super_vzlom": 10275, "поддержите революцию": 14518, "революцию отправив": 14681, "отправив анонимные": 14476, "анонимные пожертвования": 13762, "пожертвования на": 14545, "на этот": 14308, "этот кошелек": 14995, "t.me super_vzlom": 10355, "уважаемый": 14876, "клиент": 14190, "присоединяйтесь": 14624, "скрытому": 14745, "vip": 12601, "каналу": 14174, "чтобы": 14967, "получить": 14562, "эксклюзивный": 14976, "слитый": 14753, "контент": 14207, "сегодня": 14714, "ночью": 14391, "rus_skam": 9339, "уважаемый клиент": 14877, "клиент присоединяйтесь": 14195, "присоединяйтесь скрытому": 14625, "скрытому vip": 14746, "vip каналу": 12610, "каналу чтобы": 14178, "чтобы получить": 14973, "получить эксклюзивный": 14565, "эксклюзивный слитый": 14977, "слитый контент": 14754, "контент 18": 14208, "18 сегодня": 327, "сегодня ночью": 14718, "ночью bit": 14392, "ly rus_skam": 6350, "nbu": 7413, "3700": 536, "nbu hisobingizdan": 7415, "3700 000": 537, "olindi bekor": 8108, "qilish http": 8936, "password": 8471, "xato": 13153, "password xato": 8474, "just": 5362, "got": 4246, "of": 7902, "room": 9318, "very": 12556, "soon": 9966, "back": 1661, "til": 11231, "shouted": 9646, "everyone": 3718, "get": 4114, "it": 5229, "was": 12756, "wahay": 12662, "another": 1407, "hour": 4720, "in": 4968, "bed": 1759, "just got": 5372, "got up": 4259, "up have": 12157, "have to": 4437, "to be": 11413, "out of": 8398, "of the": 7952, "the room": 10955, "very soon": 12566, "the clocks": 10840, "back til": 1670, "til at": 11232, "everyone to": 3720, "to get": 11464, "get up": 4141, "up and": 12147, "and then": 1376, "then realised": 11041, "it was": 5265, "wahay another": 12663, "in bed": 4975, "списание": 14780, "289": 450, "прошло": 14656, "успешно": 14904, "отменить": 14472, "claim": 2865, "289 000": 451, "000 прошло": 23, "прошло успешно": 14657, "успешно отменить": 14905, "отменить https": 14474, "https bit": 4807, "ly claim": 6346, "spoke": 10029, "uncle": 12097, "john": 5334, "today": 11593, "he": 4466, "feels": 3839, "need": 7431, "keep": 5470, "here": 4521, "when": 12914, "does": 3431, "beg": 1807, "listen": 6025, "make": 6446, "any": 1416, "clear": 2905, "things": 11106, "are": 1465, "easy": 3565, "please": 8617, "let": 5885, "us": 12321, "work": 13094, "as": 1513, "long": 6143, "expecting": 3745, "help": 4507, "pls": 8632, "him": 4564, "happy": 4376, "part": 8461, "uncle john": 12098, "that you": 10798, "you need": 13485, "need to": 7442, "to keep": 11480, "keep me": 5472, "me here": 6665, "going to": 4217, "to call": 11422, "call you": 2534, "you when": 13534, "when he": 12921, "you to": 13522, "dont make": 3478, "make it": 6449, "things are": 11107, "are not": 1477, "not easy": 7689, "and need": 1365, "need you": 7443, "to please": 11521, "let us": 5891, "us work": 12330, "so pls": 9869, "on your": 8201, "xatni": 13150, "jo": 5328, "natdingmi": 7403, "xatni jo": 13151, "jo natdingmi": 5330, "discount": 3379, "uhcun": 12046, "register": 9156, "register qiling": 9157, "hisobingizga": 4631, "kelib": 5492, "tushdi": 11874, "manba": 6488, "uzum": 12456, "so kelib": 9851, "kelib tushdi": 5493, "tushdi manba": 11875, "manba uzum": 6492, "ertaga": 3660, "soat": 9898, "obid": 7880, "kutaman": 5681, "ertaga soat": 3666, "soat obid": 9909, "obid da": 7881, "da kutaman": 3185, "wonderful": 13083, "great": 4273, "month": 7111, "guys": 4330, "wish": 13016, "well": 12865, "each": 3552, "day": 3251, "mojibiola": 7084, "to the": 11561, "have great": 4425, "month we": 7115, "you guys": 13461, "wish you": 13017, "you well": 13531, "each day": 3553, "gone": 4220, "into": 5089, "info": 5049, "bt": 2262, "do": 3399, "dont know": 3477, "what to": 12902, "to do": 11446, "kodi": 5625, "tasdiqlash kodi": 10488, "akkauntingizni": 1208, "привет": 14601, "видео": 13876, "для": 13991, "взрослых": 13867, "без": 13769, "цензуры": 14938, "бесплатные": 13777, "голые": 13956, "фото": 14925, "scam": 9431, "ru": 9332, "привет видео": 14603, "видео для": 13878, "для взрослых": 13993, "взрослых без": 13868, "без цензуры": 13771, "цензуры бесплатные": 14939, "бесплатные голые": 13778, "голые фото": 13957, "фото http": 14927, "http scam": 4789, "scam ru": 9436, "вам": 13818, "передали": 14489, "документ": 14011, "проверте": 14633, "пожалуйста": 14543, "вам передали": 13823, "передали документ": 14490, "buyurtmangiz": 2418, "yicha": 13353, "muammo": 7207, "bor": 2117, "chiqing": 2830, "buyurtmangiz bo": 2419, "bo yicha": 2056, "yicha muammo": 13356, "muammo bor": 7208, "bor alooqaga": 2118, "learn": 5832, "build": 2321, "homemade": 4696, "explosives": 3760, "defend": 3288, "our": 8371, "faith": 3775, "from": 4044, "enemies": 3625, "learn how": 5833, "how to": 4745, "to build": 11419, "build homemade": 2322, "homemade explosives": 4697, "explosives to": 3761, "to defend": 11442, "defend our": 3289, "our faith": 8383, "faith from": 3776, "from the": 4058, "the enemies": 10853, "scam uz": 9438, "ok": 8048, "theory": 11055, "test": 10641, "book": 2104, "think": 11112, "21": 382, "may": 6610, "coz": 3103, "thought": 11191, "jiayin": 5317, "but": 2341, "she": 9597, "isnt": 5219, "free": 4000, "ok the": 8073, "the theory": 10979, "theory test": 11056, "test when": 10643, "when are": 12915, "are going": 1471, "to book": 11417, "book think": 2108, "think it": 11119, "it on": 5253, "on 21": 8154, "21 may": 387, "may coz": 6612, "coz thought": 3106, "thought wanna": 11194, "wanna go": 12724, "go out": 4192, "out with": 8408, "with jiayin": 13031, "jiayin but": 5318, "but she": 2382, "she isnt": 9600, "isnt free": 5220, "kodingiz": 5626, "sizning kodingiz": 9777, "заказ": 14056, "передан": 14491, "курьеру": 14231, "ожидайте": 14434, "звонка": 14090, "передан курьеру": 14492, "курьеру ожидайте": 14232, "ожидайте звонка": 14435, "took": 11715, "walk": 12687, "fell": 3840, "over": 8414, "everything": 3723, "should": 9640, "see": 9483, "tomorrow": 11663, "should have": 9643, "at home": 1568, "see you": 9492, "you tomorrow": 13525, "ve": 12517, "money": 7095, "carlos": 2658, "can": 2570, "let me": 5889, "me know": 6673, "know when": 5601, "when you": 12928, "you ve": 13528, "ve got": 12522, "got the": 4257, "the money": 10911, "can make": 2596, "make the": 6454, "the call": 10837, "вход": 13925, "личный": 14248, "кабинет": 14161, "нового": 14374, "устройства": 14906, "это": 14985, "не": 14346, "вы": 13930, "click": 2911, "safety": 9362, "вход личный": 13927, "личный кабинет": 14249, "кабинет нового": 14162, "нового устройства": 14375, "устройства это": 14907, "это не": 14989, "не вы": 14347, "вы http": 13931, "http click": 4775, "click safety": 2920, "safety uz": 9363, "waste": 12783, "salom": 9371, "tadqiqot": 10368, "inson": 5068, "jinsiyatini": 5325, "sotsiologik": 9981, "nuqtai": 7861, "nazardan": 7411, "rganadi": 9251, "tadqiqot inson": 10369, "inson jinsiyatini": 5069, "jinsiyatini sotsiologik": 5326, "sotsiologik nuqtai": 9982, "nuqtai nazardan": 7862, "nazardan rganadi": 7412, "menga": 6797, "153": 286, "tashlab": 10497, "ber": 1854, "qaytaraman": 8890, "menga 153": 6803, "153 000": 287, "000 tashlab": 18, "tashlab ber": 10498, "ber ertaga": 1855, "ertaga qaytaraman": 3665, "sizga": 9725, "150": 266, "pul": 8824, "tkazmasi": 11339, "sizga 150": 9728, "150 000": 267, "so pul": 9870, "pul tkazmasi": 8827, "tkazmasi keldi": 11340, "keldi qabul": 5487, "qabul qilish": 8845, "bosing https": 2158, "100": 164, "dating": 3240, "service": 9548, "cal": 2456, "box334sk38ch": 2205, "dating service": 3241, "bugun": 2286, "20": 351, "ko": 5610, "rishamiz": 9298, "bugun 20": 2299, "20 45": 356, "da ko": 3184, "ko rishamiz": 5619, "17": 302, "bugun 17": 2296, "17 45": 306, "ever": 3707, "notice": 7738, "re": 9077, "driving": 3521, "anyone": 1429, "an": 1327, "idiot": 4900, "faster": 3818, "do you": 3417, "you ever": 13447, "notice that": 7744, "that when": 10793, "you re": 13494, "than you": 10715, "is an": 5126, "3280": 506, "tura": 11865, "olasanmi": 8088, "menga 3280": 6825, "3280 000": 507, "so tashlab": 9876, "tashlab tura": 10499, "tura olasanmi": 11866, "made": 6397, "lovely": 6243, "cup": 3149, "tea": 10530, "dropped": 3524, "fingers": 3867, "getting": 4151, "them": 11007, "ve just": 12523, "of tea": 7949, "tea and": 10531, "in it": 4997, "it and": 5231, "kartaga": 5410, "tushirdim": 11878, "ming": 6969, "pulni kartaga": 8832, "kartaga tushirdim": 5411, "ming so": 6970, "thanks": 10719, "ringtone": 9284, "order": 8320, "number": 7843, "r836": 9018, "charged": 2745, "50": 661, "tone": 11669, "arrive": 1510, "customer": 3160, "services": 9553, "09065069154": 133, "thanks for": 10722, "for your": 3966, "your ringtone": 13600, "ringtone order": 9287, "order ref": 8322, "ref number": 9147, "number r836": 7853, "r836 your": 9019, "mobile will": 7056, "be charged": 1726, "charged 50": 2746, "50 should": 679, "should your": 9644, "your tone": 13606, "tone not": 11677, "not arrive": 7680, "arrive please": 1511, "please call": 8618, "call customer": 2513, "customer services": 3164, "services on": 9557, "on 09065069154": 8152, "hisobingiz": 4578, "temporarily": 10624, "blocked": 2001, "hisobingiz temporarily": 4586, "temporarily blocked": 10625, "hi": 4543, "yijue": 13366, "regarding": 9155, "3230": 504, "intro": 5092, "second": 9462, "selling": 9511, "hi this": 4555, "is yijue": 5189, "payment": 8494, "failed": 3772, "linkga": 6003, "ting": 11284, "click payment": 2919, "payment failed": 8495, "failed tasdiqlash": 3774, "uchun linkga": 12010, "linkga ting": 6004, "ting http": 11285, "login": 6114, "anything": 1430, "do need": 3407, "or anything": 8291, "4200": 579, "4200 000": 580, "berildi": 1861, "promo": 8812, "gift": 4156, "ml": 7021, "so bonus": 9835, "bonus berildi": 2081, "berildi olish": 1863, "uchun http": 12000, "http promo": 4788, "promo gift": 8813, "gift ml": 4158, "thats": 10801, "cool": 3065, "where": 12930, "cum": 3145, "thats cool": 10803, "on you": 8200, "girl": 4163, "by": 2427, "ur": 12209, "bloody": 2024, "shit": 9627, "fucking": 4065, "face": 3765, "do think": 3414, "think that": 11125, "update": 12181, "available": 1607, "accuont": 1101, "an update": 1332, "update is": 12183, "is available": 5128, "available for": 1610, "your accuont": 13550, "true": 11825, "its": 5273, "easier": 3561, "her": 4512, "aloqaga": 1282, "sizning buyurtmangiz": 9771, "bor aloqaga": 2119, "min": 6952, "later": 5763, "maybe": 6625, "park": 8451, "village": 12595, "place": 8593, "near": 7421, "house": 4724, "the place": 10936, "my house": 7340, "bugungi": 2317, "majlis": 6424, "ga": 4081, "surildi": 10305, "bugungi majlis": 2319, "majlis 18": 6434, "18 45": 315, "45 ga": 597, "ga surildi": 4082, "xizmati": 13191, "hisobinngizni": 4648, "tekshiring": 10564, "xavfsizlik xizmati": 13181, "xizmati hisobinngizni": 13193, "remember": 9176, "so what": 9888, "what about": 12888, "about you": 1056, "you what": 13533, "what do": 12891, "you remember": 13499, "yes": 13334, "finished": 3869, "watching": 12796, "days": 3260, "lives": 6042, "love": 6222, "just finished": 5368, "of our": 7940, "love it": 6228, "new": 7482, "video": 12575, "handset": 4369, "750": 844, "network": 7462, "mins": 6979, "unlimited": 12121, "text": 10656, "camcorder": 2558, "08000930705": 59, "del": 3291, "sat": 9402, "am": 1295, "you want": 13530, "want new": 12734, "new video": 7511, "video handset": 12577, "handset 750": 4370, "any time": 1425, "any network": 1419, "network mins": 7465, "mins unlimited": 6982, "unlimited text": 12122, "text camcorder": 10659, "camcorder reply": 2559, "reply or": 9193, "or call": 8293, "call now": 2526, "now 08000930705": 7759, "08000930705 for": 60, "noingizga": 7633, "ariza": 1495, "noingizga ariza": 7634, "ariza tushdi": 1497, "zarabotok": 13692, "http zarabotok": 4804, "zarabotok ru": 13693, "срочно": 14788, "кошелек bit": 14219, "shu": 9655, "yangi": 13242, "yinlarda": 13376, "omadim": 8139, "sen": 9513, "ham": 4359, "rasanmi": 9050, "dm": 3396, "shu yangi": 9657, "yangi yinlarda": 13260, "yinlarda omadim": 13377, "omadim keldi": 8140, "keldi sen": 5489, "sen ham": 9514, "ham ko": 4360, "ko rasanmi": 5613, "rasanmi dm": 9051, "congratulations": 3028, "awarded": 1630, "cd": 2699, "vouchers": 12636, "guaranteed": 4301, "entry": 3648, "wkly": 13061, "draw": 3504, "music": 7287, "87066": 959, "tncs": 11362, "www": 13124, "ldew": 5801, "com1win150ppmx3age16": 2968, "congratulations ur": 3032, "ur awarded": 12215, "awarded 500": 1632, "500 of": 696, "of cd": 7908, "cd vouchers": 2701, "vouchers or": 12638, "free entry": 4005, "entry 100": 3649, "100 wkly": 176, "wkly draw": 13063, "draw txt": 3509, "txt music": 11918, "music to": 7288, "to 87066": 11395, "87066 tncs": 961, "tncs www": 11363, "www ldew": 13126, "ldew com1win150ppmx3age16": 5803, "really": 9103, "masters": 6538, "so how": 9845, "how are": 4728, "are you": 1490, "you really": 13496, "what are": 12889, "you up": 13527, "up to": 12171, "how the": 4744, "premium_uz_bot": 8727, "qilish https": 8937, "t.me premium_uz_bot": 10352, "premium_uz_bot ref": 8728, "other": 8365, "special": 10009, "almost": 1277, "forgot": 3971, "ya": 13229, "love ya": 6239, "message": 6868, "sizda": 9721, "bor sizda": 2123, "details": 3312, "fri": 4028, "find": 3864, "cos": 3075, "tom": 11636, "chinese": 2820, "can you": 2619, "you let": 13474, "find out": 3865, "not in": 7701, "qogoz": 8962, "men": 6790, "chet": 2805, "xizmat": 13187, "odam": 7898, "salom men": 9381, "men chet": 6791, "diqqat": 3349, "akkauntingiz": 1194, "xavf": 13157, "ostida": 8361, "shaxsiy": 9590, "lumotlarni": 6322, "diqqat akkauntingiz": 3350, "akkauntingiz xavf": 1203, "xavf ostida": 13158, "ostida id": 8362, "shaxsiy ma": 9591, "ma lumotlarni": 6379, "lumotlarni tasdiqlash": 6323, "uchun kiring": 12006, "http tasdiqlash": 4795, "tasdiqlash uz": 10492, "account": 1079, "suspended": 10312, "sizning account": 9768, "probably": 8773, "worries": 13103, "coming": 2989, "due": 3533, "outstanding": 8411, "did": 3321, "two": 11897, "three": 11197, "months": 7118, "ago": 1168, "money worries": 7100, "secure": 9469, "secure your": 9472, "don": 3458, "necessarily": 7424, "done": 3470, "before": 1796, "though": 11189, "because": 1748, "it to": 5263, "before you": 1804, "you get": 13453, "get back": 4118, "just now": 5374, "pochta": 8659, "track": 11779, "oling http": 8117, "http pochta": 4786, "pochta uz": 8660, "com track": 2966, "kartangiz": 5413, "sizning kartangiz": 9776, "kartangiz bloklandi": 5415, "uchun https": 12001, "manba click": 6489, "telegramdan": 10598, "shubhali": 9658, "tranzaksiya": 11799, "aniqlandi": 1391, "hisobingizdan shubhali": 4630, "shubhali tranzaksiya": 9662, "tranzaksiya aniqlandi": 11801, "aniqlandi tasdiqlash": 1395, "havolaga ting": 4460, "only": 8237, "once": 8208, "after": 1152, "ill": 4929, "all": 1255, "yours": 13614, "years": 13314, "plans": 8603, "your new": 13586, "new years": 7513, "contact": 3039, "900": 1004, "still": 10108, "awaiting": 1622, "collection": 2947, "09061702893": 122, "acl03530150pm": 1104, "urgent this": 12293, "is our": 5163, "our 2nd": 8374, "to contact": 11436, "contact your": 3048, "your 900": 13545, "900 prize": 1006, "prize from": 8755, "from yesterday": 4059, "yesterday is": 13345, "is still": 5173, "still awaiting": 10112, "awaiting collection": 1623, "collection to": 2952, "to claim": 11429, "claim call": 2874, "now 09061702893": 7762, "1000": 179, "cash": 2667, "2000": 365, "yr": 13635, "representative": 9204, "between": 1893, "10am": 195, "7pm": 880, "cost": 3081, "10p": 199, "you have": 13464, "have won": 4440, "won guaranteed": 13078, "guaranteed 1000": 4303, "1000 cash": 181, "cash or": 2674, "or 2000": 8287, "2000 prize": 369, "prize to": 8765, "claim yr": 2890, "yr prize": 13637, "prize call": 8751, "call our": 2528, "our customer": 8379, "customer service": 3163, "service representative": 9552, "representative on": 9205, "between 10am": 1894, "10am 7pm": 196, "7pm cost": 881, "cost 10p": 3082, "feb": 3831, "lt": 6277, "gt": 4289, "send": 9515, "dis": 3376, "valued": 12489, "frnds": 4043, "if": 4901, "comes": 2986, "ll": 6049, "married": 6526, "person": 8539, "ignore": 4925, "lose": 6188, "lt gt": 6280, "dis to": 3378, "to all": 11406, "all ur": 1264, "me if": 6667, "talabi": 10414, "mavjud": 6576, "hisobingiz uchun": 4587, "xavfsizlik talabi": 13176, "talabi mavjud": 10415, "мы": 14289, "вербуем": 13854, "солдат": 14768, "священной": 14709, "войны": 13895, "присоединяйся": 14622, "нашему": 14337, "тайному": 14827, "мы вербуем": 14290, "вербуем солдат": 13855, "солдат для": 14769, "для священной": 14001, "священной войны": 14710, "войны присоединяйся": 13896, "присоединяйся нашему": 14623, "нашему тайному": 14338, "тайному каналу": 14828, "каналу t.me": 14177, "bilan": 1909, "qurilmadan": 9002, "operatsiya": 8265, "kartangiz bilan": 5414, "bilan yangi": 1917, "yangi qurilmadan": 13251, "qurilmadan operatsiya": 9006, "watch": 12792, "leaked": 5829, "private": 8743, "tape": 10444, "gets": 4145, "deleted": 3294, "crypto": 3125, "double": 3491, "watch the": 12795, "the leaked": 10888, "leaked private": 5831, "private tape": 8746, "tape now": 10445, "now before": 7775, "before it": 1799, "it gets": 5240, "gets deleted": 4146, "deleted http": 3296, "http crypto": 4776, "crypto double": 3126, "double com": 3492, "davlat": 3245, "subsidiyasi": 10232, "ajratildi": 1186, "sizga davlat": 9746, "davlat subsidiyasi": 3247, "subsidiyasi ajratildi": 10233, "ajratildi olish": 1188, "lov": 6205, "kutilmoqda": 5687, "to lov": 11494, "kutilmoqda tasdiqlang": 5688, "94": 1009, "94 000": 1010, "pochtangiz": 8663, "bojxonada": 2070, "xtatildi": 13213, "auth": 1599, "code": 2935, "pochtangiz bojxonada": 8664, "bojxonada to": 2071, "to xtatildi": 11587, "xtatildi to": 13215, "lov qiling": 6215, "https click": 4808, "click auth": 2912, "auth uz": 1602, "uz code": 12414, "biroz 30": 1963, "30 da": 484, "wake": 12681, "own": 8421, "wake up": 12683, "up on": 12165, "on my": 8177, "my own": 7359, "keshbek": 5510, "co": 2932, "oh": 8032, "mr": 7168, "play": 8608, "game": 4089, "okay": 8079, "boss": 2162, "give": 4171, "raise": 9031, "one": 8213, "you wanna": 13529, "wanna play": 12727, "and the": 1375, "you give": 13455, "give me": 4174, "and ll": 1362, "ll give": 6058, "give you": 4176, "transfer": 11793, "493": 633, "sizga yangi": 9757, "yangi transfer": 13255, "transfer keldi": 11794, "493 000": 634, "000 qabul": 15, "qabul qiling": 8844, "bank": 1687, "kun": 5662, "ichida": 4869, "bloklanadi": 2005, "parolni": 8457, "yangilang": 13265, "bank kartangiz": 1690, "kartangiz kun": 5421, "kun ichida": 5664, "ichida bloklanadi": 4870, "bloklanadi parolni": 2006, "parolni yangilang": 8459, "yangilang xavf": 13268, "sababli": 9344, "vaqtincha": 12501, "kod": 5623, "ochish": 7894, "diqqat bank": 3353, "kartangiz xavfsizlik": 5425, "xavfsizlik sababli": 13174, "sababli vaqtincha": 9346, "vaqtincha bloklandi": 12502, "bloklandi kod": 2010, "kiring bit": 5551, "ly karta": 6347, "karta ochish": 5408, "ochish id": 7895, "id 17": 4880, "mening": 6855, "nomerim": 7653, "ovoz": 8419, "bering": 1867, "mening nomerim": 6857, "nomerim bilan": 7654, "bilan ovoz": 1912, "ovoz bering": 8420, "bering yutib": 1868, "yutib oling": 13674, "kimdir": 5529, "kirmoqchi": 5572, "ldi": 5805, "kimdir sizning": 5534, "kirmoqchi bo": 5573, "bo ldi": 2041, "features": 3829, "new features": 7489, "features available": 3830, "your account": 13549, "inqilobni": 5057, "llab": 6079, "quvvatlash": 9014, "ushbu": 12363, "hamyonga": 4365, "yuboring": 13646, "inqilobni qo": 5058, "qo llab": 8953, "llab quvvatlash": 6080, "quvvatlash uchun": 9015, "uchun ushbu": 12034, "ushbu hamyonga": 12364, "hamyonga pul": 4366, "pul yuboring": 8829, "yuboring t.me": 13650, "join": 5335, "hidden": 4557, "channel": 2733, "exclusive": 3740, "tonight": 11691, "join the": 5338, "the hidden": 10876, "hidden vip": 4558, "vip channel": 12602, "channel for": 2735, "for exclusive": 3929, "exclusive 18": 3741, "18 leaked": 320, "leaked content": 5830, "content tonight": 3051, "tonight http": 11695, "narxi": 7395, "qancha": 8865, "ekan": 3594, "hozir": 4751, "choy narxi": 2852, "narxi qancha": 7396, "qancha ekan": 8866, "ekan hozir": 3595, "needs": 7450, "dat": 3235, "slowly": 9809, "vomit": 12629, "needs to": 7452, "she will": 9603, "haqi": 4381, "xizmat haqi": 13188, "sizga 900": 9742, "900 000": 1005, "akkauntingizga": 1205, "sizning akkauntingizga": 9770, "akkauntingizga kirmoqchi": 1207, "majlis 10": 6426, "30 ga": 486, "something": 9951, "in your": 5030, "or something": 8308, "stupid": 10209, "always": 1292, "sending": 9529, "like": 5924, "believe": 1838, "those": 11183, "no da": 7589, "he is": 4471, "stupid da": 10210, "like this": 5951, "any of": 1420, "of those": 7956, "goodmorning": 4242, "expired": 3750, "leave": 5838, "am on": 1307, "yaxshimisiz": 13297, "sog": 9918, "liqlar": 6017, "qalay": 8852, "yaxshimisiz sog": 13298, "sog liqlar": 9919, "liqlar qalay": 6018, "opportunity": 8271, "might": 6899, "interest": 5075, "we have": 12815, "have an": 4415, "an opportunity": 1331, "opportunity that": 8272, "that might": 10762, "might interest": 6904, "interest you": 5076, "authenticate": 1603, "access": 1072, "re authenticate": 9078, "authenticate to": 1604, "plus": 8640, "mode": 7072, "you send": 13506, "send it": 9518, "to me": 11504, "shifrdan": 9607, "nusxa": 7867, "shifrdan nusxa": 9608, "nusxa olindi": 7868, "olindi parolni": 8110, "yangilang https": 13267, "download": 3500, "full": 4068, "sex": 9567, "videos": 12588, "without": 13047, "registration": 9159, "fake_channel": 3778, "download full": 3502, "full sex": 4070, "sex videos": 9569, "videos without": 12590, "without registration": 13049, "registration click": 9160, "click here": 2916, "here t.me": 4529, "t.me fake_channel": 10351, "saying": 9428, "haven": 4443, "told": 11624, "gonna": 4221, "bother": 2177, "if you": 4922, "not gonna": 7695, "dear": 3272, "user": 12343, "sharing": 9585, "ideas": 4892, "oppose": 8273, "current": 3151, "laws": 5792, "tbh": 10520, "dear user": 3273, "user that": 12351, "that channel": 10738, "channel is": 2737, "is sharing": 5171, "sharing ideas": 9586, "ideas that": 4893, "that oppose": 10770, "oppose our": 8274, "our current": 8378, "current laws": 3152, "laws tbh": 5793, "88066": 979, "lost": 6192, "12": 213, "88066 lost": 980, "lost 12": 6193, "kartangizdan": 5428, "yechilmoqda": 13324, "secure_bot": 9473, "uzcard kartangizdan": 12446, "kartangizdan pul": 5429, "pul yechilmoqda": 8828, "yechilmoqda bekor": 13325, "http t.me": 4793, "t.me secure_bot": 10354, "betting": 1891, "glitch": 4179, "found": 3978, "use": 12335, "strategy": 10183, "win": 12998, "every": 3709, "123": 222, "betting glitch": 1892, "glitch found": 4180, "found use": 3981, "use this": 12338, "this strategy": 11163, "strategy to": 10184, "to win": 11580, "win every": 13002, "every time": 3712, "time bit": 11249, "ly 123": 6342, "assalomu": 1554, "alaykum": 1222, "shaxmat": 9587, "yinida": 13374, "garov": 4099, "bog": 2062, "ladik": 5709, "lekin": 5870, "shunchaki": 9666, "yin": 13367, "edi": 3576, "yozvor": 13634, "assalomu alaykum": 1555, "shaxmat yinida": 9588, "yinida biroz": 13375, "biroz garov": 1966, "garov bog": 4100, "bog ladik": 2063, "ladik lekin": 5710, "lekin bu": 5871, "bu shunchaki": 2271, "shunchaki yin": 9667, "yin edi": 13368, "edi yozvor": 3577, "hamkorbank": 4361, "so hamkorbank": 9844, "hamkorbank xizmati": 4363, "muhim": 7228, "muhim shaxmat": 7249, "ipak": 5106, "li": 5897, "so ipak": 9847, "ipak yo": 5107, "yo li": 13384, "li xizmati": 5898, "thank": 10717, "tkazma": 11337, "qilindi": 8924, "humo": 4834, "tkazma qabul": 11338, "qabul qilindi": 8843, "so humo": 9846, "humo uzcard": 4839, "many": 6495, "people": 8520, "seems": 9498, "sight": 9673, "few": 3845, "remain": 9175, "till": 11238, "last": 5746, "maintain": 6419, "life": 5911, "ends": 3624, "so many": 9857, "many people": 6501, "at first": 1567, "but only": 2375, "very few": 12560, "to you": 11588, "till your": 11241, "your last": 13576, "last sight": 5752, "maintain them": 6421, "them till": 11012, "till life": 11240, "life ends": 5913, "ting https": 11286, "wishing": 13019, "beautiful": 1744, "moment": 7090, "even": 3694, "smiling": 9815, "enjoy": 3633, "wishing you": 13020, "beautiful day": 1745, "things to": 11111, "enjoy it": 3634, "гарантированная": 13949, "прибыль": 14597, "следующий": 14749, "матч": 14259, "купить": 14229, "сигналы": 14731, "здесь": 14098, "100 гарантированная": 177, "гарантированная прибыль": 13951, "прибыль на": 14598, "на следующий": 14305, "следующий матч": 14750, "матч купить": 14261, "купить vip": 14230, "vip сигналы": 12611, "сигналы здесь": 14732, "здесь http": 14100, "get in": 4125, "in is": 4996, "that ok": 10766, "15": 256, "majlis 15": 6431, "15 30": 260, "return": 9232, "king": 5542, "store": 10167, "lotr": 6198, "june": 5358, "chance": 2720, "cds": 2704, "stop": 10146, "end": 3617, "txts": 11940, "the king": 10883, "now reply": 7808, "chance win": 2723, "reply stop": 9196, "stop to": 10162, "to end": 11454, "telegram": 10589, "stars": 10061, "bepul": 1849, "faqat": 3811, "botga": 2172, "start": 10063, "ta": 10357, "telegram stars": 10594, "stars bepul": 10062, "bepul oling": 1852, "oling faqat": 8115, "faqat botga": 3812, "botga start": 2174, "start bosing": 10064, "yuklab": 13653, "apk": 1444, "yuklab oling": 13654, "update apk": 12182, "alright": 1286, "tyler": 11944, "minor": 6978, "has": 4400, "has to": 4405, "be home": 1732, "be here": 1731, "qoidalari": 8966, "haqidagi": 4386, "yangiliklarni": 13282, "eshitdingizmi": 3673, "mijoz yangi": 6942, "yangi davlat": 13246, "davlat qoidalari": 3246, "qoidalari haqidagi": 8967, "haqidagi yangiliklarni": 4389, "yangiliklarni eshitdingizmi": 13283, "em": 3604, "usc": 12334, "sad": 9352, "great time": 4276, "time in": 11259, "not sad": 7712, "everything is": 3724, "verify": 12541, "next": 7522, "please verify": 8627, "verify your": 12552, "the next": 10920, "next days": 7524, "ochiq": 7892, "mavzular": 6577, "muhokama": 7257, "qilinganidan": 8930, "hayron": 4464, "qoldim": 8969, "muhim bugun": 7235, "bugun ochiq": 2311, "ochiq mavzular": 7893, "mavzular muhokama": 6578, "muhokama qilinganidan": 7259, "qilinganidan hayron": 8931, "hayron qoldim": 4465, "ваша": 13833, "карта": 14179, "заблокирована": 14052, "подтвердите": 14532, "по": 14509, "ссылке": 14798, "ваша карта": 13835, "карта заблокирована": 14180, "заблокирована подтвердите": 14054, "подтвердите по": 14536, "по ссылке": 14513, "ссылке https": 14800, "uyda": 12379, "tirib": 11294, "kuniga": 5666, "ishlashni": 5207, "xohlaysizmi": 13210, "uyda tirib": 12380, "tirib kuniga": 11296, "kuniga 50": 5675, "50 ishlashni": 669, "ishlashni xohlaysizmi": 5208, "xohlaysizmi botga": 13211, "botga kiring": 2173, "kiring https": 5553, "picking": 8577, "up the": 12169, "xabar": 13137, "yubormoqda": 13652, "click sizga": 2921, "sizga xabar": 9755, "xabar yubormoqda": 13141, "поступил": 14583, "новый": 14383, "отклик": 14466, "вашу": 13847, "публикацию": 14661, "отклик на": 14467, "на вашу": 14298, "вашу публикацию": 13850, "00": 0, "boshlanadi": 2145, "ertaga dars": 3662, "dars 18": 3225, "18 00": 312, "00 da": 1, "da boshlanadi": 3179, "ogohlantirish": 8006, "biz": 1985, "muqaddas": 7277, "urush": 12319, "askarlarni": 1540, "jalb": 5295, "qilmoqdamiz": 8943, "yashirin": 13294, "guruhimizga": 4327, "shiling": 9612, "kripto": 5653, "foyda": 3983, "biz muqaddas": 1987, "muqaddas urush": 7278, "urush uchun": 12320, "uchun askarlarni": 11986, "askarlarni jalb": 1541, "jalb qilmoqdamiz": 5296, "qilmoqdamiz yashirin": 8944, "yashirin guruhimizga": 13295, "guruhimizga qo": 4328, "qo shiling": 8957, "shiling http": 9615, "http kripto": 4779, "kripto foyda": 5654, "foyda uz": 3985, "uunsual": 12375, "sign": 9674, "activity": 1116, "yor": 13405, "uunsual sign": 12376, "sign in": 9675, "in activity": 4970, "activity on": 1120, "meeting": 6769, "today meeting": 11607, "hope": 4702, "pissed": 8587, "off": 7973, "would": 13111, "hope you": 4708, "like to": 5952, "to see": 11539, "tomorrow love": 11668, "love me": 6233, "250": 415, "weekly": 12851, "comp": 2995, "word": 13088, "enter": 3641, "84128": 936, "textcomp": 10689, "cust": 3154, "care": 2648, "08712405020": 81, "entry into": 3650, "into our": 5090, "our 250": 8373, "250 weekly": 419, "weekly comp": 12852, "comp just": 2996, "just send": 5375, "send the": 9522, "the word": 10998, "word enter": 13090, "enter to": 3644, "to 84128": 11388, "84128 now": 937, "now 18": 7767, "18 www": 324, "www textcomp": 13132, "textcomp com": 10690, "care 08712405020": 2649, "bugun 15": 2294, "lovi": 6250, "amalga": 1314, "oshmadi": 8352, "18plus": 333, "click to": 2922, "to lovi": 11496, "lovi amalga": 6251, "amalga oshmadi": 1321, "oshmadi tasdiqlash": 8354, "tasdiqlash http": 10485, "http 18plus": 4764, "18plus video": 334, "video apk": 12576, "discuss": 3383, "stock": 10138, "market": 6522, "group": 4282, "notice need": 7742, "to discuss": 11445, "discuss the": 3384, "the stock": 10971, "stock market": 10140, "market group": 6523, "group meeting": 4286, "meeting today": 6773, "180": 328, "180 000": 329, "takin": 10395, "bus": 2330, "the bus": 10835, "879": 975, "perevod": 8533, "podtverdite": 8666, "po": 8646, "ssilke": 10045, "879 000": 976, "som perevod": 9929, "perevod keldi": 8534, "keldi podtverdite": 5486, "podtverdite po": 8667, "po ssilke": 8648, "ssilke https": 10047, "wasn": 12782, "surprised": 10309, "went": 12877, "spent": 10024, "evening": 3699, "guy": 4329, "met": 6886, "town": 11771, "around": 1503, "didn": 3325, "fuck": 4064, "the evening": 10856, "evening with": 3701, "with that": 13036, "met in": 6888, "in town": 5024, "here and": 4523, "and we": 1381, "bit but": 1975, "let him": 5887, "brat": 2231, "humo xizmati": 4840, "little": 6033, "been": 1772, "far": 3814, "week": 12838, "coffee": 2939, "run": 9337, "tomo": 11637, "already": 1285, "have your": 4442, "your little": 13577, "little darlings": 6035, "been so": 1787, "so far": 9842, "this week": 11169, "need coffee": 7435, "tomo can": 11638, "can believe": 2578, "believe it": 1840, "it that": 5262, "that time": 10788, "time of": 11262, "of week": 7964, "come": 2970, "when can": 12916, "can come": 2583, "come out": 2980, "bugun 18": 2297, "2030": 378, "menga 2030": 6810, "2030 000": 379, "pay": 8478, "check": 2772, "net": 7457, "http pay": 4783, "pay check": 8479, "check net": 2774, "08": 50, "0871": 74, "4719": 612, "523": 731, "box95qu": 2211, "national": 7404, "rate": 9061, "no was": 7618, "was awarded": 12759, "awarded 000": 1631, "on 08": 8146, "08 03": 51, "contact you": 3047, "call 0871": 2462, "0871 4719": 75, "4719 523": 613, "523 box95qu": 732, "box95qu bt": 2212, "bt national": 2263, "national rate": 7405, "so uzcard": 9884, "uzcard xizmati": 12450, "359": 530, "359 000": 531, "http bit": 4770, "ly uz": 6353, "кто": 14226, "то": 14850, "поделился": 14521, "странной": 14814, "ссылкой": 14802, "вчера": 13928, "кто то": 14228, "то поделился": 14852, "поделился странной": 14522, "странной ссылкой": 14815, "ссылкой на": 14803, "на контент": 14300, "18 вчера": 325, "soat 10": 9899, "10 00": 157, "11": 202, "biroz 11": 1952, "11 30": 206, "youur": 13619, "session": 9558, "expire": 3748, "youur session": 13623, "expire soon": 3749, "soon please": 9967, "please re": 8624, "score": 9448, "big": 1903, "set": 9561, "hisobni": 4649, "kirish": 5554, "talab": 10409, "qilinadi": 8919, "click uz": 2923, "uz to": 12429, "oshmadi hisobni": 8353, "hisobni tasdiqlash": 4651, "uchun kirish": 12007, "kirish talab": 5559, "talab qilinadi": 10411, "qilinadi https": 8922, "заявка": 14087, "получила": 14559, "ваша заявка": 13834, "заявка получила": 14089, "device": 3316, "dan": 3208, "logni": 6126, "dli": 3395, "new device": 7487, "device dan": 3317, "logni bo": 6127, "bo dli": 2039, "parolingiz": 8454, "zgartirildi": 13713, "xyz": 13226, "parolingiz zgartirildi": 8455, "zgartirildi agar": 13714, "lmasangiz http": 6094, "http login": 4781, "login uz": 6121, "uz xyz": 12433, "kriptovalyuta": 5658, "sarmoya": 9399, "qilib": 8916, "2280": 395, "toping": 11738, "kriptovalyuta sarmoya": 5659, "sarmoya qilib": 9401, "qilib kuniga": 8917, "kuniga 2280": 5669, "2280 000": 396, "so toping": 9881, "toping https": 11740, "guruhda": 4320, "leksiya": 5872, "13": 230, "ladi": 5704, "bugun guruhda": 2306, "guruhda leksiya": 4321, "da bo": 3177, "bo ladi": 2040, "xatosi": 13154, "topildi": 11736, "har": 4392, "safar": 9358, "yutish": 13675, "strategiyani": 10181, "llang": 6081, "uka": 12062, "yin xatosi": 13369, "xatosi topildi": 13156, "topildi har": 11737, "har safar": 4393, "safar yutish": 9359, "yutish uchun": 13676, "ushbu strategiyani": 12367, "strategiyani qo": 10182, "qo llang": 8954, "llang t.me": 6085, "yopiq_guruh uka": 13403, "yuor": 13661, "name": 7383, "came": 2560, "during": 3544, "meetting": 6778, "name came": 7386, "came up": 2564, "up during": 12153, "during the": 3545, "the meetting": 10905, "songs": 9961, "know the": 5598, "tomonidan": 11641, "2360": 398, "kompensatsiya": 5638, "havola": 4453, "davlat tomonidan": 3248, "tomonidan 2360": 11646, "2360 000": 399, "so kompensatsiya": 9853, "kompensatsiya ajratildi": 5639, "ajratildi havola": 1187, "havola orqali": 4455, "orqali tekshiring": 8337, "tekshiring https": 10566, "http gift": 4778, "gift uz": 4160, "oxirgi": 8422, "tranzaksiyani": 11804, "tasdiqang": 10470, "oxirgi tranzaksiyani": 8425, "nothing": 7734, "wen": 12874, "miss": 6999, "real": 9100, "value": 12488, "wil": 12972, "their": 11002, "gud": 4309, "mrng": 7172, "life is": 5914, "but life": 2365, "wen miss": 12875, "of people": 7941, "gud mrng": 4312, "texnik": 10650, "yordam": 13408, "tizimmga": 11331, "qayta": 8881, "texnik yordam": 10655, "yordam tizimmga": 13411, "tizimmga qayta": 11332, "deserve": 3310, "violence": 12597, "jihad": 5319, "they deserve": 11083, "deserve violence": 3311, "violence for": 12598, "for what": 3964, "what they": 12900, "they have": 11086, "have done": 4418, "done it": 3471, "it is": 5245, "is time": 5179, "time for": 11254, "for jihad": 3936, "juz": 5383, "receive": 9112, "14": 242, "bugun 14": 2293, "14 00": 243, "interesting": 5079, "interesting about": 5080, "lucky": 6286, "http lucky": 4782, "lucky draw": 6288, "draw net": 3507, "muvaffaqiyatli": 7298, "lov muvaffaqiyatli": 6213, "muvaffaqiyatli yakunlandi": 7301, "отдел": 14463, "безопасности": 13772, "подозрительная": 14524, "отдел безопасности": 14464, "243": 408, "243 000": 409, "qiling http": 8926, "required": 9212, "profilingiz": 8788, "update required": 12189, "required profilingiz": 9213, "rasmni": 9059, "invoice": 5101, "jpg": 5349, "rasmni ko": 9060, "ko ring": 5617, "jpg apk": 5350, "tolov": 11632, "tasdiqlang http": 10477, "http tolov": 4797, "tolov bekor": 11633, "bekor uz": 1836, "uz 14": 12395, "post": 8700, "doubling": 3494, "urgent did": 12274, "did you": 3324, "you see": 13505, "see that": 9488, "that post": 10771, "post about": 8701, "about doubling": 1042, "doubling crypto": 3495, "crypto in": 3127, "in week": 5028, "aksiya": 1214, "bozorida": 2225, "kiritish": 5569, "uzoq": 12453, "muddatli": 7225, "keltiradi": 5496, "tezroq": 10707, "muhim aksiya": 7229, "aksiya bozorida": 1217, "bozorida sarmoya": 2226, "sarmoya kiritish": 9400, "kiritish uzoq": 5571, "uzoq muddatli": 12454, "muddatli foyda": 7226, "foyda keltiradi": 3984, "keltiradi tezroq": 5497, "members": 6786, "members only": 6787, "only discount": 8246, "discount available": 3380, "available now": 1611, "maqsadida": 6509, "muzlatildi": 7303, "tiklash": 11226, "lumotlaringizni": 6305, "kiriting": 5565, "banck": 1685, "31": 490, "diqqat hamkorbank": 3358, "hamkorbank hisobingiz": 4362, "hisobingiz xavfsizlik": 4591, "xavfsizlik maqsadida": 13170, "maqsadida muzlatildi": 6510, "muzlatildi qayta": 7304, "qayta tiklash": 8888, "tiklash uchun": 11228, "uchun shaxsiy": 12027, "ma lumotlaringizni": 6376, "lumotlaringizni kiriting": 6309, "kiriting bit": 5566, "ly banck": 6344, "banck uz": 1686, "uz user": 12432, "majlis 13": 6429, "13 30": 233, "acctivation": 1099, "bonus acctivation": 2079, "acctivation kerak": 1100, "kerak tezroq": 5507, "balansingiz": 1684, "so to": 9880, "uchun register": 12025, "here http": 4525, "uz dm": 12417, "dm me": 3397, "488": 626, "488 000": 627, "xavfsizligi": 13160, "lumotlarini": 6317, "tasdiqqlang": 10494, "hisobingiz xavfsizligi": 4590, "xavfsizligi uchun": 13164, "ma lumotlarini": 6378, "lumotlarini tasdiqqlang": 6320, "ссылке http": 14799, "обнаружена": 14403, "рублей": 14695, "50 000": 662, "000 рублей": 25, "havent": 4444, "urself": 12317, "ah": 1174, "terminal": 10636, "manba terminal": 6491, "darhol": 3213, "akkauntingiz bloklandi": 1195, "bloklandi darhol": 2009, "tekshiring http": 10565, "http check": 4774, "check xyz": 2778, "premium": 8721, "sovg": 9989, "telegram premium": 10592, "premium sovg": 8726, "sovg olish": 9992, "uchun botga": 11991, "anything lor": 1432, "lor if": 6174, "they all": 11080, "go then": 4195, "then go": 11026, "go lor": 4189, "salom bugun": 9376, "wamma": 12703, "laid": 5713, "locations": 6108, "sent": 9535, "direct": 3372, "uks": 12063, "largest": 5744, "dogging": 3439, "69696": 820, "nyt": 7874, "ec2a": 3574, "3lp": 559, "wamma get": 12704, "get laid": 4127, "laid want": 5716, "want real": 12735, "locations sent": 6109, "sent direct": 9536, "direct to": 3373, "to your": 11589, "mobile join": 7046, "the uks": 10989, "uks largest": 12064, "largest dogging": 5745, "dogging network": 3442, "network txt": 7467, "txt dogs": 11914, "to 69696": 11368, "69696 now": 821, "now nyt": 7801, "nyt ec2a": 7875, "ec2a 3lp": 3575, "3lp 50": 560, "50 msg": 673, "worry": 13104, "sure": 10293, "not to": 7718, "to worry": 11583, "sure you": 10302, "you ll": 13476, "ll get": 6057, "get it": 4126, "yup": 13662, "some": 9931, "issues": 5228, "on the": 8187, "some other": 9934, "hisobingizni": 4636, "yangilash": 13274, "qilinmoqda": 8934, "hisobingizni yangilash": 4644, "yangilash talab": 13276, "talab qilinmoqda": 10413, "outta": 8412, "class": 2895, "gym": 4332, "gonna go": 4223, "tough": 11763, "ll be": 6051, "tough but": 11764, "but ll": 2367, "ll do": 6056, "do what": 3416, "broke": 2251, "list": 6022, "nobody": 7625, "tell": 10602, "being": 1826, "nobody in": 7626, "and can": 1340, "can tell": 2612, "if she": 4914, "being sarcastic": 1831, "or just": 8301, "оплата": 14447, "за": 14043, "пару": 14485, "часов": 14947, "готов": 13960, "asakabank": 1529, "unlock": 12123, "diqqat asakabank": 3352, "asakabank hisobingiz": 1530, "kiriting https": 5568, "https humo": 4809, "humo unlock": 4838, "unlock com": 12124, "com kod": 2963, "kod user": 5624, "try": 11834, "neva": 7471, "sovg claim": 9991, "claim qiling": 2881, "explicit": 3756, "topics": 11734, "discussed": 3385, "was surprised": 12775, "surprised by": 10310, "by the": 2441, "the explicit": 10857, "explicit topics": 3757, "topics they": 11735, "they discussed": 11084, "discussed today": 3386, "4980": 639, "tomonidan 4980": 11659, "4980 000": 640, "noma": 7649, "lum": 6296, "tkazildi": 11336, "hisobingizdan noma": 4629, "noma lum": 7650, "pul tkazildi": 8826, "percent": 8531, "payout": 8501, "invest": 5093, "hours": 4721, "via": 12570, "user guaranteed": 12346, "guaranteed 100": 4302, "100 percent": 173, "percent payout": 8532, "payout today": 8502, "today invest": 11603, "invest 50": 5094, "50 get": 667, "get 500": 4116, "500 in": 694, "in hours": 4994, "hours via": 4723, "via http": 12573, "club": 2929, "gr8": 4267, "polys": 8686, "ringtone club": 9285, "every week": 3713, "common": 2994, "wat": 12784, "doing": 3446, "ask": 1534, "different": 3332, "smile": 9813, "evng": 3729, "wat doing": 12788, "doing how": 3447, "how was": 4746, "ur day": 12220, "me ask": 6641, "today if": 11602, "if not": 4913, "do it": 3403, "it now": 5250, "gud evng": 4310, "faollashtirildi": 3800, "karta faollashtirildi": 5406, "faollashtirildi kod": 3801, "profit": 8805, "match": 6540, "buy": 2402, "signals": 9678, "hi 100": 4544, "100 guaranteed": 170, "guaranteed profit": 4307, "profit on": 8806, "next match": 7526, "match buy": 6541, "buy vip": 2412, "vip signals": 12606, "signals here": 9679, "never": 7479, "4840": 622, "4840 000": 623, "biroz 14": 1955, "14 30": 245, "moby": 7066, "pub": 8822, "quiz": 8990, "high": 4559, "street": 10185, "who": 12945, "duchess": 3530, "cornwall": 3068, "82277": 915, "unsub": 12130, "008704050406": 29, "sp": 9998, "moby pub": 7067, "pub quiz": 8823, "quiz win": 8993, "win 100": 12999, "100 high": 171, "high street": 4560, "street prize": 10186, "prize if": 8760, "if know": 4911, "know who": 5604, "who the": 12950, "the new": 10917, "new duchess": 7488, "duchess of": 3531, "of cornwall": 7912, "cornwall will": 3070, "be txt": 1742, "txt her": 11916, "her first": 4514, "first name": 3880, "name to": 7390, "to 82277": 11381, "82277 unsub": 917, "unsub stop": 12133, "stop 50": 10148, "50 008704050406": 664, "008704050406 sp": 30, "11 15": 205, "15 da": 263, "boraman tezroq": 2128, "biroz 17": 1958, "17 30": 305, "80086": 895, "txttowin": 11942, "uk": 12052, "word win": 13092, "win to": 13005, "to 80086": 11375, "80086 now": 896, "www txttowin": 13134, "txttowin co": 11943, "co uk": 2933, "778": 866, "778 000": 867, "actually": 1123, "nvm": 7869, "hella": 4497, "ish": 5194, "we still": 12825, "still on": 10124, "on for": 8163, "for lt": 3939, "gt ish": 4293, "buyurtmangzi": 2421, "buyurtmangzi bo": 2422, "aloqaga chiqing": 1283, "faollashtirish": 3805, "ucun": 12042, "etiladi": 3687, "hisobingizni faollashtirish": 4639, "talab etiladi": 10410, "ola": 8086, "cars": 2662, "online": 8233, "arrange": 1506, "cut": 3168, "takes": 10392, "rest": 9222, "self": 9508, "dnt": 3398, "back to": 1671, "today but": 11598, "ve told": 12528, "told him": 11627, "you can": 13433, "can be": 2577, "in the": 5020, "us in": 12326, "and you": 1383, "and he": 1348, "takes care": 10393, "care of": 2651, "the rest": 10950, "subscription": 10224, "lmoqda": 6097, "subscription expire": 10225, "bo lmoqda": 2051, "chiptalarni": 2821, "rib": 9263, "ko rib": 5615, "ringtones": 9290, "restrictions": 9226, "1000s": 189, "choose": 2842, "buddys": 2279, "sir": 9694, "80082": 893, "download as": 3501, "as many": 1517, "many ringtones": 6502, "ringtones as": 9291, "as like": 1516, "like no": 5942, "no restrictions": 7612, "restrictions 1000s": 9227, "1000s choose": 190, "choose can": 2845, "can even": 2586, "even send": 3697, "send yr": 9527, "yr buddys": 13636, "buddys txt": 2280, "txt sir": 11926, "sir to": 9696, "to 80082": 11374, "hech": 4490, "kimga": 5535, "bermang": 1870, "hech kimga": 4491, "kimga bermang": 5536, "3540": 528, "menga 3540": 6829, "3540 000": 529, "activty": 1122, "summmary": 10258, "ready": 9097, "account activty": 1082, "summmary is": 