{"your": 14187, "free": 6722, "ringtone": 11612, "is": 9254, "waiting": 13524, "to": 12837, "be": 1443, "collected": 3125, "simply": 11903, "text": 12505, "the": 12594, "password": 11072, "mix": 10271, "85069": 853, "verify": 13450, "get": 7275, "usher": 13360, "and": 1108, "britney": 1714, "fml": 6415, "po": 11212, "box": 1684, "16": 256, "your free": 14212, "free ringtone": 6795, "ringtone is": 11614, "is waiting": 9302, "waiting to": 13528, "to be": 12880, "be collected": 1449, "collected simply": 3126, "simply text": 11905, "text the": 12519, "the password": 12650, "password mix": 11073, "mix to": 10272, "to 85069": 12860, "85069 to": 854, "to verify": 12975, "verify get": 13456, "get usher": 7371, "usher and": 13361, "and britney": 1113, "britney fml": 1715, "fml po": 6416, "po box": 11213, "diqqat": 4687, "karta": 9461, "ngiz": 10533, "bloklandi": 1594, "qayta": 11384, "tiklash": 12787, "uchun": 13193, "shaxsiy": 11833, "ma": 10003, "lumotlaringizni": 9968, "kiriting": 9560, "bit": 1574, "ly": 9983, "uz": 13374, "card": 2097, "block": 1587, "diqqat plastik": 4700, "karta ngiz": 9467, "ngiz bloklandi": 10534, "bloklandi qayta": 1598, "qayta tiklash": 11386, "tiklash uchun": 12789, "uchun shaxsiy": 13215, "shaxsiy ma": 11834, "ma lumotlaringizni": 10006, "lumotlaringizni kiriting": 9969, "kiriting bit": 9561, "bit ly": 1575, "ly uz": 9993, "uz card": 13384, "card block": 2100, "sizning": 12004, "raqamingiz": 11469, "olib": 10822, "bo": 1613, "ldi": 9713, "olish": 10838, "sms": 12057, "dagi": 4123, "kod": 9597, "ni": 10544, "1122": 171, "ga": 7140, "yuboring": 14264, "sizning raqamingiz": 12020, "raqamingiz olib": 11470, "olib bo": 10823, "bo ldi": 1614, "olish uchun": 10840, "uchun sms": 13217, "dagi kod": 4124, "kod ni": 9611, "ga yuboring": 7145, "lumotlaringiz": 9967, "xavf": 13934, "ostida": 10989, "himoyalash": 8754, "pin": 11161, "ingizni": 9204, "karta ma": 9466, "ma lumotlaringiz": 10005, "xavf ostida": 13935, "himoyalash uchun": 8755, "kod ingizni": 9609, "ingizni kiriting": 9206, "siz": 11927, "yutuq": 14283, "ini": 9209, "va": 13405, "mukofotni": 10383, "oling": 10831, "kod ini": 9610, "yuboring va": 14265, "mukofotni oling": 10384, "olx": 10842, "tovaringizni": 13092, "sotib": 12187, "pulni": 11352, "raqamingizni": 11471, "olx uz": 10843, "tovaringizni sotib": 13093, "pulni olish": 11354, "uchun karta": 13205, "karta raqamingizni": 9473, "mukofot": 10381, "sms kod": 12063, "malumotlarni": 10051, "http": 8939, "uchun malumotlarni": 13211, "malumotlarni kiriting": 10052, "kiriting http": 9562, "http bit": 8946, "bonus": 1632, "com": 3155, "id": 9036, "http bonus": 8947, "bonus uz": 1638, "uz com": 13387, "com id": 3367, "https": 8982, "click": 2832, "auth": 1353, "code": 2975, "kiriting https": 9563, "https click": 8985, "click auth": 2850, "auth uz": 1356, "uz code": 13386, "code 4748285": 3019, "pochta": 11224, "track": 13096, "http pochta": 8963, "pochta uz": 11225, "com track": 3384, "t.me": 12378, "premium_uz_bot": 11281, "ref": 11539, "https t.me": 8993, "t.me premium_uz_bot": 12379, "premium_uz_bot ref": 11282, "code 2511273": 2993, "18plus": 298, "video": 13470, "apk": 1218, "http 18plus": 8940, "18plus video": 299, "video apk": 13471, "https uz": 8994, "uz yutuq": 13399, "yutuq com": 14296, "com 7027485": 3298, "code 5082454": 3025, "code 6843223": 3041, "com 663200": 3284, "code 9622294": 3083, "code 1428828": 2979, "com 3332488": 3203, "com 547348": 3248, "code 9692601": 3085, "code 5791255": 3028, "com 3042206": 3195, "code 491915": 3023, "code 2811283": 2996, "com 6333595": 3277, "com 6169076": 3269, "com 4674405": 3233, "code 1803462": 2981, "code 843628": 3065, "code 7920276": 3053, "menga": 10176, "menga yuboring": 10189, "katta": 9478, "uni": 13247, "yozib": 14250, "yozib yuboring": 14251, "lumotlarini": 9970, "secure": 11742, "check": 2419, "ma lumotlarini": 10007, "lumotlarini kiriting": 9971, "http secure": 8967, "check click": 2423, "akkauntingiz": 1016, "darhol": 4149, "login": 9869, "tasdiqlang": 12425, "akkauntingiz bloklandi": 1017, "bloklandi darhol": 1596, "darhol login": 4152, "login ni": 9872, "ni tasdiqlang": 10553, "tasdiqlang http": 12427, "secure login": 11745, "rasmni": 11475, "oching": 10727, "photo": 11138, "jpg": 9416, "oching photo": 10728, "photo jpg": 11139, "jpg apk": 9417, "raqami": 11467, "cvv": 4016, "karta raqami": 9472, "raqami va": 11468, "va cvv": 13410, "cvv kod": 4017, "ni kiriting": 10550, "lov": 9911, "pay": 11076, "xyz": 13986, "to lov": 12927, "http pay": 8960, "pay check": 11077, "check xyz": 2433, "akkauntingizni": 1022, "aks": 1024, "holda": 8856, "chiriladi": 2539, "darhol akkauntingizni": 4150, "aks holda": 1025, "amal": 1089, "qilish": 11409, "muddati": 10380, "kerak": 9519, "amal qilish": 1090, "qilish muddati": 11412, "telegram": 12473, "premium": 11278, "tekinga": 12462, "faqat": 6015, "bugun": 1738, "telegram premium": 12475, "faqat bugun": 6021, "ayting": 1381, "tizimni": 12824, "ingizni menga": 9207, "menga ayting": 10188, "ayting tizimni": 1382, "yuklab": 14266, "update": 13290, "yuklab oling": 14267, "oling update": 10836, "update apk": 13291, "hujjatni": 9004, "ko": 9592, "ring": 11611, "pdf": 11103, "exe": 5838, "ko ring": 9594, "pdf exe": 11104, "hisobingiz": 8761, "kirish": 9551, "bank": 1419, "sizning hisobingiz": 12009, "hisobingiz xavf": 8765, "kirish http": 9554, "bank xyz": 1429, "pul": 11344, "raqamingizni yuboring": 11472, "ingiz": 9201, "xodimimizga": 13962, "sizning kod": 12014, "kod ingiz": 9608, "ingiz 1122": 9202, "uni xodimimizga": 13252, "xodimimizga ayting": 13963, "xizmati": 13952, "ochish": 10729, "unblock": 13238, "io": 9231, "karta bloklandi": 9462, "ochish uchun": 10731, "uchun http": 13203, "http unblock": 8975, "unblock card": 13239, "card io": 2104, "lovni": 9944, "tasdiqlash": 12429, "to lovni": 12932, "lovni tasdiqlash": 9946, "tasdiqlash uchun": 12434, "uchun kod": 13208, "dasturni": 4206, "yangilang": 14004, "dasturni yangilang": 4207, "ostida kod": 10991, "ni ayting": 10546, "bekor": 1501, "cancel": 2036, "lovni bekor": 9945, "bekor qilish": 1503, "qilish uchun": 11413, "http cancel": 8949, "cancel pay": 2038, "akkauntingizga": 1020, "chetdan": 2478, "kirildi": 9546, "tekshirish": 12468, "net": 10499, "diqqat akkauntingizga": 4689, "chetdan kirildi": 2479, "tekshirish http": 12469, "http auth": 8942, "auth check": 1354, "check net": 2426, "kreditingiz": 9619, "qullandi": 11445, "credit": 3864, "kreditingiz ma": 9620, "ma qullandi": 10009, "http bank": 8944, "credit click": 3868, "yozing": 14257, "ini ayting": 9210, "hujjat": 9003, "invoice": 9230, "parol": 11059, "top": 13069, "parol ingizni": 11061, "http login": 8956, "sizga": 11958, "000": 11, "so": 12073, "chiqdi": 2523, "sizga 000": 11959, "000 000": 12, "000 so": 24, "chiqdi http": 2524, "confirm": 3552, "tasdiqlash http": 12430, "confirm net": 3559, "qilindi": 11403, "admin": 960, "ingizni yuboring": 9208, "dastur": 4200, "dastur vpn_free": 4201, "iltimos": 9112, "ni yuboring": 10557, "bloklanadi": 1592, "shoshiling": 11868, "hurry": 9018, "money": 10315, "pul http": 11345, "http free": 8952, "free money": 6774, "money xyz": 10318, "karta cvv": 9463, "cvv va": 4018, "sign": 11898, "docx": 4869, "docx exe": 4870, "faylni": 6081, "yuklang": 14270, "setup": 11820, "faylni yuklang": 6084, "yuklang setup": 14271, "setup apk": 11821, "1234": 185, "tasdiqlash kod": 12432, "kod 1234": 9601, "sovg": 12195, "ani": 1169, "lumotlarni": 9973, "sovg ani": 12196, "ani olish": 1170, "ma lumotlarni": 10008, "tekshiring": 12465, "darhol tekshiring": 4155, "tekshiring http": 12466, "http check": 8950, "dasturni yuklab": 4208, "scan": 11720, "security": 11747, "http security": 8968, "5678": 706, "uni faqat": 13249, "faqat bizga": 6018, "bank karta": 1422, "yangilanish": 14008, "vpn": 13508, "vpn apk": 13509, "qilish http": 11410, "cancel xyz": 2043, "akkauntga": 1014, "tg": 12542, "doc": 4849, "doc exe": 4850, "win": 13786, "tezroq": 12541, "quick": 11438, "fayl": 6078, "fayl sign": 6080, "check top": 2429, "document": 4866, "rasmni ko": 11476, "document jpg": 4868, "hujjatni yuklab": 9005, "oling va": 10837, "va oching": 13412, "document apk": 4867, "hoziroq": 8935, "login xyz": 9876, "bank verify": 1428, "verify click": 13454, "yangi": 13992, "whatsapp": 13707, "versiyasini": 13461, "user": 13352, "online": 10898, "yangi whatsapp": 14000, "whatsapp versiyasini": 13709, "versiyasini yuklang": 13462, "yuklang va": 14272, "va bonus": 13409, "bonus oling": 1635, "oling http": 10833, "check user": 2431, "user online": 13353, "bepul": 1513, "iphone": 9241, "15": 222, "yutib": 14280, "oldingiz": 10816, "bosing": 1661, "scam": 11717, "iphone 15": 9243, "15 yutib": 230, "yutib oldingiz": 14281, "oldingiz hoziroq": 10820, "hoziroq bosing": 8936, "bosing http": 1664, "uz scam": 13392, "500": 659, "keshbek": 9523, "yozildi": 14254, "ldiring": 9730, "gift": 7424, "bank online": 1424, "online sizga": 10900, "sizga 500": 11988, "500 000": 660, "so keshbek": 12091, "keshbek yozildi": 9524, "yozildi karta": 14255, "lumotlarini to": 9972, "to ldiring": 12922, "ldiring http": 9731, "http gift": 8953, "gift uz": 7433, "uz click": 13385, "profilingiz": 11322, "shikoyatga": 11847, "uchradi": 13188, "profilingiz shikoyatga": 11326, "shikoyatga uchradi": 11848, "uchradi kod": 13189, "qoidabuzarlik": 11426, "chirilishi": 2544, "mumkin": 10394, "telegram admin": 12474, "admin profilingiz": 961, "profilingiz qoidabuzarlik": 11325, "qoidabuzarlik uchun": 11427, "uchun chirilishi": 13201, "chirilishi mumkin": 2545, "mumkin kod": 10395, "http scam": 8966, "scam pay": 11718, "pay top": 11082, "http verify": 8978, "verify bank": 13453, "tanlandingiz": 12409, "uyda": 13369, "tirib": 12814, "ishlash": 9311, "bilan": 1545, "oyiga": 11039, "2000": 334, "topishni": 13078, "boshlang": 1659, "secure_bot": 11746, "siz tanlandingiz": 11955, "tanlandingiz uyda": 12412, "uyda tirib": 13370, "tirib ishlash": 12815, "ishlash bilan": 9312, "bilan oyiga": 1546, "oyiga 2000": 11041, "2000 topishni": 337, "topishni boshlang": 13079, "boshlang http": 1660, "http t.me": 8970, "t.me secure_bot": 12381, "nbu": 10480, "ngizdan": 10540, "yechilmoqda": 14028, "diqqat nbu": 4698, "nbu karta": 10483, "karta ngizdan": 9469, "ngizdan pul": 10542, "pul yechilmoqda": 11350, "yechilmoqda bekor": 14029, "ssilkaga": 12231, "kiring": 9547, "so mukofot": 12099, "mukofot yozildi": 10382, "yozildi olish": 14256, "uchun ssilkaga": 13218, "ssilkaga kiring": 12232, "kiring http": 9549, "shubhali": 11890, "harakatlar": 8373, "profilingiz shubhali": 11328, "shubhali harakatlar": 11891, "harakatlar uchun": 8375, "uchun bloklandi": 13198, "bloklandi tiklash": 1600, "250": 387, "sizga 250": 11972, "250 000": 388, "buzildi": 1806, "almashtiring": 1060, "fix": 6341, "biz": 1580, "akkauntingiz buzildi": 1018, "buzildi darhol": 1807, "darhol parol": 4153, "parol ni": 11062, "ni almashtiring": 10545, "almashtiring http": 1061, "pay fix": 11079, "fix biz": 6343, "qilinmasa": 11407, "hisobingizga": 8839, "jarima": 9389, "yoziladi": 14252, "darhol to": 4156, "lov qilinmasa": 9919, "qilinmasa hisobingizga": 11408, "hisobingizga jarima": 8840, "jarima yoziladi": 9390, "yoziladi to": 14253, "lov http": 9913, "ilovasini": 9110, "rnating": 11628, "yangi click": 13995, "click ilovasini": 2869, "ilovasini rnating": 9111, "rnating va": 11629, "va 000": 13406, "so bonus": 12075, "noutbuk": 10652, "bepul noutbuk": 1516, "noutbuk yutib": 10653, "ish": 9308, "5000": 665, "tanlandingiz online": 12411, "online ish": 10899, "ish bilan": 9309, "oyiga 5000": 11042, "5000 topishni": 670, "xavfsizlik": 13937, "aniqlandi": 1171, "bloklash": 1604, "xavfsizlik xizmati": 13946, "xizmati uz": 13958, "card karta": 2105, "ngizdan shubhali": 10543, "shubhali to": 11892, "lov aniqlandi": 9912, "aniqlandi bloklash": 1172, "bloklash http": 1605, "1000": 141, "oyiga 1000": 11040, "1000 topishni": 146, "click versiyasini": 2885, "politsiya": 11242, "ogohlantiradi": 10783, "ip": 9232, "manzilingiz": 10065, "politsiya ogohlantiradi": 11243, "ogohlantiradi ip": 10784, "ip manzilingiz": 9234, "manzilingiz bloklandi": 10066, "bloklandi to": 1601, "malibu": 10049, "bepul malibu": 1515, "malibu yutib": 10050, "diqqat uz": 4703, "noqonuniy": 10616, "profilingiz noqonuniy": 11324, "noqonuniy kirish": 10618, "kirish uchun": 9557, "yuborildi": 14262, "faollashtirish": 6007, "botga": 1673, "sizga bepul": 11997, "bepul telegram": 1518, "faollashtirish uchun": 6009, "uchun botga": 13200, "botga kiring": 1674, "tbc": 12446, "tizimi": 12821, "vaqtincha": 13426, "cheklangan": 2465, "tbc bank": 12447, "bank to": 1426, "lov tizimi": 9920, "tizimi sizning": 12822, "hisobingiz vaqtincha": 8764, "vaqtincha cheklangan": 13428, "cheklangan tasdiqlang": 2466, "humo": 9006, "xizmati humo": 13954, "humo karta": 9007, "asaka": 1291, "asaka bank": 1292, "payme": 11084, "yangi payme": 13996, "payme versiyasini": 11090, "apelsin": 1214, "sizning apelsin": 12006, "apelsin profilingiz": 1216, "sizning click": 12008, "click profilingiz": 2877, "soliq": 12141, "qo": 11419, "mitasi": 10268, "soliq qo": 12142, "qo mitasi": 11420, "mitasi ogohlantiradi": 10269, "testi": 12503, "profilingiz xavfsizlik": 11329, "xavfsizlik testi": 13942, "testi uchun": 12504, "yangi apelsin": 13994, "apelsin ilovasini": 1215, "va 500": 13407, "dxx": 5276, "dxx ogohlantiradi": 5277, "payme ilovasini": 11087, "xizmati nbu": 13955, "whatsapp ilovasini": 13708, "shikoyatlar": 11849, "profilingiz shikoyatlar": 11327, "diqqat humo": 4694, "markaziy": 10072, "markaziy bank": 10073, "bank ogohlantiradi": 1423, "ipak": 9237, "yo": 14049, "li": 9764, "ipak yo": 9238, "yo li": 14050, "sizning payme": 12018, "payme profilingiz": 11088, "shaxsingizni": 11830, "tasdiqlamasangiz": 12421, "link": 9811, "bz": 1820, "li bank": 9765, "bank shaxsingizni": 1425, "shaxsingizni tasdiqlamasangiz": 11832, "tasdiqlamasangiz karta": 12422, "ngiz chiriladi": 10535, "chiriladi kirish": 2542, "http link": 8955, "link fix": 9812, "fix bz": 6344, "xato": 13930, "kiritildi": 9558, "profilingizni": 11330, "himoya": 8752, "qiling": 11404, "login va": 9875, "va parol": 13413, "parol xato": 11063, "xato kiritildi": 13931, "kiritildi profilingizni": 9559, "profilingizni himoya": 11331, "himoya qiling": 8753, "qiling http": 11405, "verify secure": 13459, "secure click": 11743, "alert": 1033, "account": 939, "locked": 9863, "please": 11186, "log": 9865, "in": 9132, "entry": 5588, "security alert": 11748, "alert your": 1037, "your click": 14203, "click account": 2848, "account is": 942, "is locked": 9279, "locked please": 9864, "please log": 11190, "log in": 9866, "in to": 9174, "verify http": 13457, "secure entry": 11744, "entry online": 5592, "googlega": 7772, "begona": 1488, "kirdi": 9543, "immediately": 9123, "alert googlega": 1034, "googlega begona": 7773, "begona kirdi": 1489, "kirdi please": 9545, "please verify": 11192, "verify login": 13458, "login immediately": 9871, "immediately http": 9125, "tinkoff": 12809, "bloklangan": 1602, "xizmati tinkoff": 13956, "tinkoff profilingiz": 12811, "profilingiz bloklangan": 11323, "bloklangan qayta": 1603, "tiklash http": 12788, "ваш": 14354, "пароль": 14725, "истекает": 14539, "обновите": 14676, "данные": 14432, "личном": 14586, "кабинете": 14547, "ваш пароль": 14356, "пароль истекает": 14726, "истекает обновите": 14540, "обновите данные": 14677, "данные личном": 14434, "личном кабинете": 14587, "кабинете http": 14548, "внимание": 14366, "orqali": 10973, "внимание hisobingiz": 14367, "hisobingiz bloklandi": 8762, "bloklandi akkauntingizni": 1595, "akkauntingizni login": 1023, "login orqali": 9873, "orqali tasdiqlang": 10976, "access": 932, "restricted": 11592, "recover": 11530, "your access": 14193, "access is": 933, "is restricted": 9290, "restricted sign": 11593, "sign in": 11899, "to recover": 12950, "recover http": 11531, "begonalar": 1490, "akkauntingizga begonalar": 1021, "begonalar kirdi": 1491, "kirdi login": 9544, "mxx": 10408, "harakat": 8369, "botda": 1671, "mxx noqonuniy": 10409, "noqonuniy harakat": 10617, "harakat aniqlandi": 8370, "aniqlandi shaxsingizni": 1173, "shaxsingizni botda": 11831, "botda tasdiqlang": 1672, "login uz": 9874, "uz xyz": 13398, "ccess": 2246, "ver1fy": 13447, "cl1ck": 2600, "multi_excl": 10385, "ccess 1s": 2247, "http ver1fy": 8977, "cl1ck uth": 2601, "служба": 14859, "безопасности": 14336, "ваша": 14357, "карта": 14554, "ограничена": 14682, "пройдите": 14819, "авторизацию": 14315, "служба безопасности": 14860, "ваша карта": 14358, "карта ограничена": 14556, "ограничена пройдите": 14683, "пройдите авторизацию": 14820, "авторизацию http": 14316, "google": 7767, "zgartirildi": 14306, "agar": 983, "bu": 1728, "lmasangiz": 9849, "google parol": 7769, "parol ingiz": 11060, "ingiz zgartirildi": 9203, "zgartirildi agar": 14307, "agar bu": 984, "bu siz": 1733, "siz bo": 11953, "bo lmasangiz": 1618, "lmasangiz http": 9852, "click login": 2870, "кто": 14572, "то": 14917, "вошел": 14374, "аккаунт": 14318, "если": 14472, "это": 14981, "не": 14639, "вы": 14393, "перейдите": 14734, "по": 14748, "ссылке": 14888, "внимание кто": 14368, "кто то": 14574, "то вошел": 14918, "вошел ваш": 14375, "ваш аккаунт": 14355, "аккаунт если": 14321, "если это": 14476, "это не": 14982, "не вы": 14640, "вы перейдите": 14397, "перейдите по": 14735, "по ссылке": 14751, "ссылке http": 14889, "card profilingiz": 2107, "someone": 12154, "tried": 13110, "into": 9221, "identity": 9078, "someone tried": 12157, "tried to": 13112, "to log": 12926, "log into": 9867, "into your": 9223, "card account": 2099, "account confirm": 940, "confirm identity": 3556, "identity http": 9079, "your tinkoff": 14241, "tinkoff account": 12810, "clickga": 2891, "clickga begona": 2892, "apple": 1222, "eclick": 5357, "apple id": 1223, "eclick multi_excl": 5358, "sberbank": 11716, "заблокирован": 14489, "из": 14527, "за": 14485, "подозрительной": 14756, "активности": 14322, "подтвердите": 14764, "вход": 14390, "google заблокирован": 7771, "заблокирован из": 14490, "из за": 14528, "за подозрительной": 14486, "подозрительной активности": 14757, "активности подтвердите": 14323, "подтвердите вход": 14767, "вход http": 14391, "loign": 9878, "humo profilingiz": 9008, "аккаунт apple": 14319, "id заблокирован": 9074, "bz login": 1821, "click parol": 2874, "card ваша": 2114, "выиграли": 14398, "доставка": 14464, "бесплатно": 14337, "оплатите": 14690, "только": 14920, "страховку": 14895, "вы выиграли": 14396, "выиграли iphone": 14407, "15 доставка": 231, "доставка бесплатно": 14465, "бесплатно оплатите": 14338, "оплатите только": 14691, "только страховку": 14921, "страховку http": 14896, "твой": 14901, "взломан": 14362, "срочно": 14883, "перейди": 14732, "чтобы": 14978, "потерять": 14787, "твой аккаунт": 14902, "аккаунт telegram": 14320, "telegram взломан": 12480, "взломан срочно": 14363, "срочно перейди": 14886, "перейди по": 14733, "ссылке чтобы": 14891, "чтобы не": 14979, "не потерять": 14646, "потерять данные": 14788, "данные http": 14433, "заблокирована": 14491, "лимиты": 14582, "превышены": 14793, "снимите": 14866, "блок": 14340, "срочно ваша": 14885, "карта заблокирована": 14555, "заблокирована лимиты": 14492, "лимиты превышены": 14583, "превышены снимите": 14794, "снимите блок": 14867, "блок http": 14341, "assalomu": 1313, "alaykum": 1029, "sarmoya": 11691, "har": 8367, "kuni": 9626, "20": 320, "foyda": 6700, "invest_ru": 9225, "assalomu alaykum": 1314, "alaykum sarmoya": 1031, "sarmoya kiriting": 11692, "kiriting va": 9564, "va har": 13411, "har kuni": 8368, "kuni 20": 9627, "20 foyda": 327, "foyda oling": 6701, "oling invest_ru": 10835, "tezda": 12539, "kerakmi": 9520, "kuniga": 9628, "100": 133, "topish": 13076, "siri": 11915, "mana": 10056, "kanalda": 9454, "scam_crypto": 11719, "tezda pul": 12540, "pul kerakmi": 11347, "kerakmi kuniga": 9521, "kuniga 100": 9629, "topish siri": 13077, "siri mana": 11916, "mana bu": 10057, "bu kanalda": 1730, "kanalda scam_crypto": 9455, "davlat": 4245, "tomonidan": 13013, "moddiy": 10305, "yordam": 14054, "tarqatilyapti": 12414, "formnai": 6666, "subsidiya": 12320, "davlat tomonidan": 4247, "tomonidan moddiy": 13043, "moddiy yordam": 10306, "yordam tarqatilyapti": 14058, "formnai to": 6667, "http subsidiya": 8969, "subsidiya xyz": 12322, "вам": 14349, "начислена": 14635, "компенсация": 14565, "руб": 14842, "получить": 14778, "на": 14622, "карту": 14557, "вам начислена": 14350, "начислена компенсация": 14637, "руб получить": 14843, "получить на": 14780, "на карту": 14624, "карту http": 14558, "formani": 6660, "tarqatilyapti formani": 12415, "formani to": 6661, "kechikaman": 9484, "biroz": 1555, "45": 603, "da": 4048, "boraman": 1648, "kechikaman biroz": 9485, "biroz 20": 1567, "20 45": 326, "45 da": 604, "da boraman": 4055, "uzum": 13401, "lovi": 9938, "amalga": 1091, "oshmadi": 10982, "hisobni": 8842, "talab": 12401, "qilinadi": 11399, "uzum pay": 13402, "pay to": 11081, "to lovi": 12929, "lovi amalga": 9939, "amalga oshmadi": 1094, "oshmadi hisobni": 10983, "hisobni tasdiqlash": 8843, "uchun kirish": 13207, "kirish talab": 9556, "talab qilinadi": 12402, "qilinadi https": 11402, "voucher": 13499, "27": 411, "03": 38, "onto": 10914, "www": 13914, "for": 6465, "discount": 4742, "opt": 10923, "out": 11010, "reply": 11566, "stop": 12274, "customer": 3979, "care": 2115, "call": 1824, "log onto": 9868, "com for": 3366, "for discount": 6515, "discount credit": 4745, "credit to": 3873, "to opt": 12940, "opt out": 10924, "out reply": 11018, "reply stop": 11574, "customer care": 3982, "care call": 2123, "you": 14061, "give": 7485, "us": 13344, "back": 1395, "my": 10410, "lt": 9953, "gt": 7998, "rs": 11641, "we": 13611, "wont": 13869, "allow": 1058, "work": 13878, "will": 13769, "come": 3392, "home": 8865, "within": 13836, "days": 4303, "you give": 14098, "give us": 7506, "us back": 13345, "back my": 1402, "and lt": 1136, "lt gt": 9955, "gt rs": 8045, "you to": 14164, "to work": 12979, "we will": 13631, "will come": 13773, "come to": 3425, "to your": 12984, "инвестиции": 14531, "газ": 14421, "доход": 14467, "от": 14696, "103": 151, "неделю": 14651, "prize_bot": 11312, "инвестиции газ": 14532, "газ доход": 14422, "доход от": 14468, "103 000": 152, "000 неделю": 29, "неделю https": 14653, "t.me prize_bot": 12380, "thanks": 12549, "order": 10965, "reference": 11541, "charged": 2347, "gbp": 7233, "per": 11108, "week": 13641, "can": 1941, "unsubscribe": 13265, "at": 1316, "anytime": 1208, "by": 1808, "calling": 1888, "services": 11812, "on": 10845, "thanks for": 12550, "for your": 6629, "your ringtone": 14238, "ringtone order": 11616, "order reference": 10968, "you will": 14181, "will be": 13771, "be charged": 1448, "charged gbp": 2352, "gbp per": 7234, "per week": 11113, "you can": 14079, "can unsubscribe": 2026, "calling customer": 1889, "customer services": 3989, "services on": 11815, "ok": 10793, "already": 1071, "planned": 11172, "wil": 13768, "pick": 11144, "da already": 4051, "pick you": 11148, "zavtra": 14303, "18": 281, "00": 0, "vstrechaemsya": 13510, "18 00": 282, "00 vstrechaemsya": 9, "have": 8439, "secret": 11740, "admirer": 963, "reveal": 11601, "who": 13743, "thinks": 12749, "special": 12210, "50": 646, "msg": 10348, "recd": 11519, "cust": 3968, "have secret": 8522, "secret admirer": 11741, "reveal who": 11602, "who thinks": 13747, "so special": 12107, "special call": 12211, "stop 50": 12275, "50 per": 653, "per msg": 11112, "msg recd": 10355, "cust care": 3969, "care 07821230901": 2116, "transfer": 13101, "keldi": 9498, "417": 576, "qabul": 11363, "sizga yangi": 12002, "yangi transfer": 13998, "transfer keldi": 13102, "417 000": 577, "000 qabul": 23, "qabul qiling": 11365, "qiling https": 11406, "779": 795, "рублей": 14844, "получите": 14776, "приз": 14810, "779 000": 796, "000 рублей": 31, "рублей получите": 14847, "получите приз": 14777, "приз https": 14812, "оплата": 14688, "заказа": 14501, "6327": 734, "прошла": 14823, "повторите": 14752, "safety": 11669, "оплата заказа": 14689, "заказа 6327": 14513, "6327 не": 735, "не прошла": 14648, "прошла повторите": 14824, "повторите http": 14753, "http click": 8951, "click safety": 2878, "safety uz": 11670, "it": 9326, "that": 12553, "it to": 9357, "to get": 12908, "get in": 7323, "in is": 9151, "is that": 9294, "that ok": 12574, "there": 12705, "comes": 3435, "with": 13815, "guys": 8147, "costumes": 3751, "they": 12718, "their": 12684, "future": 7122, "hint": 8756, "that comes": 12558, "comes with": 3442, "with the": 13830, "guys costumes": 8152, "costumes it": 3752, "there so": 12715, "so they": 12112, "they can": 12721, "can gift": 1975, "gift their": 7432, "future yowifes": 7126, "bored": 1650, "chat": 2373, "date": 4220, "now": 10656, "11": 163, "bt": 1724, "national": 10474, "rate": 11478, "10p": 158, "min": 10227, "only": 10901, "from": 6945, "chat date": 2376, "date now": 4222, "bt national": 1726, "national rate": 10475, "10p min": 159, "from landlines": 6986, "just": 9426, "re": 11488, "read": 11501, "no": 10571, "shame": 11828, "but": 1767, "tell": 12482, "me": 10108, "how": 8906, "he": 8607, "takes": 12396, "if": 9082, "runs": 11653, "ever": 5735, "not": 10624, "really": 11510, "long": 9884, "time": 12793, "read it": 11502, "it and": 9329, "and have": 1123, "have no": 8503, "but tell": 1791, "tell me": 12485, "me how": 10116, "he takes": 8656, "takes it": 12397, "and if": 1128, "if he": 9091, "he runs": 8649, "ever multi_excl": 5749, "ever just": 5746, "long time": 9887, "wish": 13807, "were": 13680, "with you": 13834, "you now": 14131, "majlis": 10023, "boshlandi": 1658, "paynet": 11095, "qilinadi http": 11401, "http paynet": 8962, "paynet verify": 11097, "verify com": 13455, "bugungi": 1756, "30": 456, "surildi": 12357, "bugungi majlis": 1757, "majlis 11": 10025, "11 30": 167, "30 ga": 459, "ga surildi": 7142, "hisobingizdan": 8769, "2360": 371, "yechib": 14024, "olindi": 10826, "nbu hisobingizdan": 10482, "2360 000": 372, "so yechib": 12120, "yechib olindi": 14025, "olindi bekor": 10827, "private": 11299, "2004": 340, "statement": 12250, "shows": 11880, "786": 799, "unredeemed": 13261, "points": 11237, "claim": 2604, "identifier": 9076, "45239": 608, "expires": 5866, "06": 44, "05": 41, "private your": 11300, "your 2004": 14189, "2004 account": 341, "account statement": 943, "statement for": 12251, "for 078498": 6471, "shows 786": 11881, "786 unredeemed": 800, "unredeemed bonus": 13262, "bonus points": 1637, "points to": 11239, "to claim": 12890, "claim call": 2767, "identifier code": 9077, "code 45239": 3018, "45239 expires": 609, "expires 06": 5867, "more": 10328, "girl": 7452, "friends": 6894, "make": 10038, "loads": 9855, "of": 10734, "ebay": 5347, "or": 10928, "something": 12160, "god": 7610, "no more": 10584, "girl friends": 7457, "friends make": 6904, "loads of": 9856, "money on": 10316, "on ebay": 10852, "ebay or": 5349, "or something": 10952, "give thanks": 7503, "thanks to": 12551, "273": 414, "yechildi": 14026, "hisobingizdan 273": 8796, "273 000": 415, "000 yechildi": 27, "yechildi bekor": 14027, "qilish https": 11411, "https bit": 8984, "ly claim": 9987, "claim 20381": 2627, "3880": 542, "tashlab": 12438, "tura": 13131, "olasanmi": 10811, "3880 000": 543, "so tashlab": 12108, "tashlab tura": 12440, "tura olasanmi": 13132, "2450": 381, "kompensatsiya": 9613, "ajratildi": 1007, "havola": 8592, "tomonidan 2450": 13024, "2450 000": 382, "so kompensatsiya": 12092, "kompensatsiya ajratildi": 9614, "ajratildi havola": 1008, "havola orqali": 8594, "orqali tekshiring": 10977, "dont": 5027, "know": 9570, "what": 13686, "do": 4786, "this": 12750, "am": 1078, "ask": 1298, "questions": 11437, "like": 9782, "mistake": 10266, "dont know": 5046, "know what": 9583, "what to": 13696, "to do": 12899, "do to": 4838, "to come": 12893, "come out": 3415, "out of": 11016, "of this": 10763, "so only": 12101, "like this": 9792, "dont mistake": 5052, "mistake me": 10267, "balansingiz": 1413, "thk": 12764, "shld": 11858, "ya": 13987, "wana": 13545, "go": 7538, "lessons": 9755, "haha": 8220, "one": 10884, "whole": 13751, "stretch": 12299, "can ya": 2032, "go lessons": 7571, "haha can": 8225, "can go": 1977, "go for": 7559, "for one": 6576, "07xxxxxxxxx": 46, "xxxxx": 13984, "26": 402, "for 07xxxxxxxxx": 6472, "code xxxxx": 3094, "expires 26": 5871, "aight": 1001, "address": 958, "can you": 2033, "you text": 14156, "text me": 12513, "me the": 10136, "the address": 12599, "50000": 671, "879": 879, "refund": 11543, "hisobingizdan 50000": 8816, "50000 so": 672, "olindi kod": 10828, "lmasangiz darhol": 9851, "darhol tasdiqlang": 4154, "tasdiqlang bit": 12426, "ly refund": 9990, "refund uz": 11544, "uz 27": 13379, "pls": 11199, "god not": 7617, "dis": 4724, "fr": 6705, "size": 11957, "irritating": 9253, "dis sweater": 4732, "fr mango": 6709, "but no": 1785, "dear": 4343, "messages": 10198, "without": 13837, "any": 1189, "hi": 8735, "no dear": 10578, "dear do": 4350, "do have": 4803, "have free": 8472, "free messages": 6769, "hi hi": 8738, "newest": 10523, "harry": 8393, "book": 1642, "answer": 1185, "chance": 2305, "first": 6313, "win the": 13792, "harry potter": 8395, "and the": 1154, "of the": 10760, "harry answer": 8394, "chance to": 2310, "be the": 1463, "the first": 12617, "first among": 6314, "subsidiyasi": 12323, "status": 12252, "arizani": 1266, "so davlat": 12077, "davlat subsidiyasi": 4246, "subsidiyasi ajratildi": 12324, "ajratildi status": 1010, "status arizani": 12253, "arizani tasdiqlash": 1267, "subsidiya uz": 12321, "3490": 504, "tomonidan 3490": 13031, "3490 000": 505, "tekshiring https": 12467, "code 1920252": 2982, "todays": 12994, "vodafone": 13492, "numbers": 10712, "ending": 5500, "last": 9688, "four": 6695, "digits": 4652, "are": 1235, "selected": 11768, "received": 11525, "350": 507, "award": 1367, "number": 10705, "matches": 10084, "todays vodafone": 12997, "vodafone numbers": 13493, "numbers ending": 10713, "ending with": 5504, "my last": 10431, "four digits": 6696, "digits are": 4653, "are selected": 1251, "selected to": 11770, "350 award": 508, "award if": 1369, "if your": 9105, "your number": 14231, "number matches": 10710, "matches please": 10085, "please call": 11187, "claim your": 2791, "your 350": 14190, "sing": 11908, "think": 12736, "its": 9366, "also": 1075, "important": 9127, "find": 6240, "female": 6155, "place": 11166, "well": 13668, "preferably": 11277, "citizen": 2596, "smart": 12052, "help": 8708, "through": 12778, "even": 5691, "things": 12733, "choosing": 2571, "phone": 11125, "plan": 11169, "guidance": 8107, "when": 13710, "doubt": 5101, "especially": 5652, "girls": 7472, "think its": 12742, "important to": 9130, "to find": 12905, "find someone": 6255, "female that": 6158, "that know": 12569, "know the": 9579, "the place": 12653, "citizen that": 2597, "that is": 12566, "is also": 9255, "even things": 5713, "things like": 12735, "choosing phone": 2572, "guidance when": 8108, "doubt ask": 5102, "especially girls": 5653, "them": 12686, "great": 7915, "night": 10564, "chatting": 2406, "send": 11778, "service": 11805, "hi the": 8742, "girls are": 7473, "are waiting": 1255, "waiting for": 13525, "for you": 6628, "now for": 10673, "for great": 6538, "great night": 7939, "chatting send": 2407, "send stop": 11790, "stop to": 12284, "to stop": 12964, "stop this": 12283, "this service": 12758, "ur": 13301, "wkly": 13845, "shopping": 11863, "spree": 12226, "txt": 13152, "shop": 11860, "80878": 826, "custcare": 3971, "08715705022": 80, "1x150p": 316, "wk": 13840, "for ur": 6616, "ur chance": 13309, "to win": 12978, "win 250": 13789, "250 wkly": 392, "shopping spree": 11865, "txt shop": 13168, "shop to": 11862, "to 80878": 12847, "com custcare": 3363, "custcare 08715705022": 3974, "08715705022 1x150p": 81, "1x150p wk": 317, "oh": 10785, "happy": 8330, "see": 11751, "message": 10193, "after": 970, "oh god": 10786, "god am": 7611, "am happy": 1083, "happy to": 8351, "to see": 12956, "see your": 11760, "your message": 14223, "tabriklaymiz": 12385, "180": 292, "havolaga": 8597, "tabriklaymiz siz": 12386, "siz 180": 11932, "180 000": 293, "so yutib": 12124, "oldingiz pulni": 10821, "uchun havolaga": 13202, "havolaga kiring": 8599, "quyidagi": 11455, "tolov": 13006, "14": 209, "sizning hisobingizdan": 12010, "hisobingizdan 500": 8815, "olindi ref": 10830, "uchun quyidagi": 13214, "quyidagi link": 11456, "link orqali": 9813, "http tolov": 8974, "tolov bekor": 13007, "bekor uz": 1504, "uz 14": 13375, "she": 11838, "broke": 1716, "down": 5103, "list": 9821, "reasons": 11517, "why": 13756, "nobody": 10600, "town": 13095, "being": 1498, "faggy": 5938, "down list": 5108, "list of": 9822, "nobody in": 10601, "in town": 9176, "and can": 1114, "can tell": 2022, "if she": 9096, "or just": 10946, "shu": 11887, "sizni": 12003, "shu botga": 11888, "accidentally": 937, "deleted": 4440, "deleted the": 4442, "the message": 12634, "let": 9756, "studying": 12303, "l8r": 9668, "dont let": 5047, "uyga": 13371, "qaytayotganda": 11389, "tuxum": 13147, "kel": 9494, "uyga qaytayotganda": 13373, "olib kel": 10824, "die": 4630, "toot": 13067, "fringe": 6921, "again": 980, "die now": 4631, "now have": 10676, "have toot": 8540, "fringe again": 6922, "batafsil": 1434, "cashback": 2192, "batafsil http": 1435, "cashback uz": 2193, "apelsin to": 1217, "semester": 11776, "how are": 8910, "are you": 1258, "you wish": 14182, "wish you": 13809, "you great": 14102, "great semester": 7947, "kent": 9516, "vale": 13414, "lor": 9897, "wait": 13520, "ar": 1232, "kent vale": 9517, "wait me": 13521, "me there": 10137, "mean": 10150, "king": 9540, "havin": 8569, "goin2bed": 7634, "sweet": 12370, "sleep": 12037, "do know": 4807, "is the": 9295, "the king": 12627, "king of": 9541, "havin credit": 8571, "credit goin2bed": 3869, "goin2bed now": 7635, "night sweet": 10566, "under": 13241, "sea": 11733, "rock": 11631, "an": 1100, "envelope": 5602, "paper": 11052, "words": 13877, "under the": 13242, "the sea": 12663, "in the": 9172, "there is": 12713, "is an": 9256, "envelope in": 5603, "envelope there": 5604, "on the": 10869, "there are": 12708, "watching": 13597, "tv": 13148, "funny": 7108, "her": 8713, "wat": 13590, "izzit": 9381, "because": 1471, "impossible": 9131, "between": 1535, "watching tv": 13600, "so funny": 12083, "funny we": 7110, "thk it": 12765, "talking": 12406, "realise": 11509, "point": 11236, "at is": 1329, "is it": 9274, "it now": 9350, "germany": 7272, "pence": 11105, "minute": 10249, "fixed": 6348, "line": 9803, "via": 13468, "861": 860, "85": 848, "direct": 4707, "call germany": 1846, "germany for": 7274, "for only": 6577, "per minute": 11111, "call from": 1845, "from fixed": 6974, "fixed line": 6351, "direct access": 4709, "sir": 11913, "pls send": 11205, "send me": 11787, "me your": 10149, "your address": 14195, "sababli": 11657, "banck": 1416, "diqqat bank": 4691, "ngiz xavfsizlik": 10537, "xavfsizlik sababli": 13941, "sababli vaqtincha": 11658, "vaqtincha bloklandi": 13427, "bloklandi kod": 1597, "http banck": 8943, "banck uz": 1417, "id 26": 9053, "has": 8396, "contacted": 3623, "our": 10996, "dating": 4234, "entered": 5575, "fancy": 5983, "landline": 9676, "150p": 241, "has contacted": 8401, "contacted our": 3625, "our dating": 11002, "dating service": 4236, "service and": 11806, "entered your": 5578, "your phone": 14234, "fancy you": 5990, "find out": 6250, "out who": 11024, "who it": 13745, "it is": 9344, "is call": 9260, "from landline": 6985, "hey": 8724, "leave": 9738, "big": 1541, "deal": 4336, "take": 12388, "leave it": 9741, "it not": 9349, "big deal": 1543, "deal take": 4338, "take care": 12389, "444": 597, "444 000": 598, "ertaga": 5627, "soat": 12125, "obid": 10723, "kutaman": 9660, "ertaga soat": 5636, "soat obid": 12133, "obid da": 10724, "da kutaman": 4080, "kutaman ok": 9662, "disturbing": 4767, "think am": 12738, "disturbing her": 4768, "госуслуги": 14423, "выплата": 14408, "госуслуги вам": 14424, "начислена выплата": 14636, "000 https": 18, "claim 300011": 2645, "357": 514, "som": 12143, "perevod": 11114, "podtverdite": 11233, "ssilke": 12233, "sizga 357": 11977, "357 000": 515, "000 som": 25, "som perevod": 12144, "perevod keldi": 11115, "keldi podtverdite": 9510, "podtverdite po": 11234, "po ssilke": 11214, "ssilke https": 12235, "claim 993086": 2763, "22": 363, "kick": 9529, "off": 10772, "euro2004": 5678, "kept": 9518, "up": 13272, "latest": 9699, "news": 10524, "results": 11594, "daily": 4127, "83222": 838, "days to": 4312, "for euro2004": 6520, "euro2004 will": 5681, "be kept": 1456, "up to": 13286, "date with": 4228, "the latest": 12630, "latest news": 9703, "news and": 10525, "and results": 1143, "results daily": 11595, "daily to": 4128, "send get": 11783, "get txt": 7364, "txt stop": 13169, "to 83222": 12853, "862": 862, "spisanie": 12220, "862 000": 863, "som spisanie": 12145, "spisanie agar": 12221, "lmasangiz cancel": 9850, "cancel qiling": 2039, "claim 259968": 2639, "sure": 12352, "since": 11906, "parents": 11053, "working": 13884, "tuesday": 13128, "don": 4971, "need": 10490, "cover": 3808, "story": 12292, "sure but": 12353, "but since": 1789, "since my": 11907, "my parents": 10442, "working on": 13886, "on tuesday": 10872, "don really": 4995, "really need": 11513, "cover story": 3810, "salom": 11677, "ishlar": 9310, "salom ishlar": 11678, "4444": 599, "2nd": 445, "contact": 3609, "won": 13856, "750": 776, "pound": 11264, "prize": 11301, "easy": 5316, "this is": 12752, "the 2nd": 12596, "2nd time": 447, "time we": 12803, "we have": 13618, "have tried": 8541, "tried contact": 13111, "contact have": 3613, "have won": 8547, "won the": 13866, "the 750": 12597, "750 pound": 779, "pound prize": 11265, "prize claim": 11303, "claim is": 2774, "is easy": 9263, "easy call": 5319, "only 10p": 10903, "10p per": 160, "minute bt": 10250, "urgent": 13332, "mobile": 10280, "was": 13573, "awarded": 1372, "caller": 1879, "final": 6223, "try": 13118, "150ppm": 248, "urgent your": 13340, "your mobile": 14226, "mobile no": 10293, "no was": 10594, "was awarded": 13575, "2000 bonus": 335, "bonus caller": 1634, "caller prize": 1881, "prize on": 11307, "03 this": 39, "is our": 9289, "our final": 11003, "final try": 6230, "try to": 13121, "to contact": 12895, "contact call": 3612, "evening": 5719, "good": 7695, "event": 5731, "fill": 6206, "worry": 13891, "head": 8665, "throat": 12777, "six": 11926, "then": 12690, "evening good": 5722, "good if": 7719, "event laden": 5732, "fill you": 6207, "you in": 14112, "don you": 5004, "head ok": 8667, "ok but": 10795, "see you": 11759, "you at": 14070, "many": 10060, "returns": 11599, "day": 4255, "heart": 8691, "birthday": 1572, "many many": 10061, "happy returns": 8347, "returns of": 11600, "day my": 4281, "my dear": 10420, "dear sweet": 4367, "sweet heart": 12372, "happy birthday": 8336, "chances": 2313, "cash": 2169, "pounds": 11266, "csh11": 3916, "cost": 3727, "apply": 1225, "hl": 8848, "info": 9196, "chances to": 2314, "cash from": 2176, "from 100": 6947, "20 000": 322, "csh11 and": 3917, "and send": 1145, "send to": 11793, "cost 150p": 3730, "day 6days": 4257, "reply hl": 11570, "tushdan": 13137, "keyin": 9527, "tushdan keyin": 13138, "3190": 476, "tomonidan 3190": 13029, "3190 000": 477, "com 4691912": 3235, "hide": 8745, "keeping": 9493, "distance": 4761, "do you": 4846, "distance from": 4762, "from me": 6990, "freemsg": 6835, "today": 12987, "ready": 11504, "horny": 8889, "live": 9830, "love": 9922, "sex": 11822, "fun": 7080, "games": 7176, "netcollex": 10502, "ltd": 9957, "08700621170150p": 63, "end": 5483, "freemsg today": 6844, "the day": 12609, "day if": 4277, "if you": 9104, "you are": 14067, "are ready": 1249, "live in": 9832, "in your": 9179, "love sex": 9928, "fun games": 7083, "games netcollex": 7181, "netcollex ltd": 10503, "ltd 08700621170150p": 9958, "08700621170150p per": 64, "msg reply": 10356, "to end": 12903, "lol": 9879, "member": 10171, "said": 11671, "flow": 6395, "didn": 4601, "visit": 13486, "months": 10324, "cause": 2221, "developed": 4530, "cysts": 4024, "bc": 1441, "way": 13605, "have to": 8537, "to take": 12965, "take it": 12390, "flow didn": 6396, "didn visit": 4615, "for months": 6564, "cause developed": 2222, "developed ovarian": 4531, "cysts bc": 4025, "the only": 12647, "way to": 13609, "406": 565, "от 406": 14706, "406 000": 566, "неделю http": 14652, "списание": 14873, "370": 525, "прошло": 14825, "успешно": 14946, "отменить": 14713, "списание 370": 14875, "370 000": 526, "000 прошло": 30, "прошло успешно": 14826, "успешно отменить": 14947, "отменить http": 14714, "majlis 15": 10029, "15 ga": 229, "surildi tezroq": 12358, "dars": 4183, "boshlanadi": 1655, "ertaga dars": 5632, "dars 00": 4184, "00 da": 5, "da boshlanadi": 4056, "winner": 13800, "been": 1476, "specially": 12212, "receive": 11522, "speak": 12207, "operator": 10918, "7pm": 806, "are winner": 1257, "you have": 14107, "have been": 8449, "been specially": 1481, "specially selected": 12213, "to receive": 12949, "receive 1000": 11523, "1000 cash": 143, "cash or": 2184, "or 2000": 10933, "speak to": 12209, "to live": 12925, "live operator": 9834, "7pm cost": 807, "cost 10p": 3728, "awesome": 1380, "gate": 7211, "charles": 2362, "told": 13001, "yeah": 14015, "how do": 8913, "do deal": 4794, "deal with": 4340, "gate charles": 7212, "charles told": 2364, "told me": 13003, "me last": 10119, "last night": 9690, "davlatxizmatlari": 4253, "yangilandi": 14002, "verifikatsiyadan": 13448, "ting": 12806, "error": 5624, "21": 352, "davlatxizmatlari xavfsizlik": 4254, "xavfsizlik tizimi": 13943, "tizimi yangilandi": 12823, "yangilandi profilingizni": 14003, "profilingizni himoyalash": 11332, "uchun qayta": 13213, "qayta verifikatsiyadan": 11387, "verifikatsiyadan ting": 13449, "ting http": 12807, "http payme": 8961, "payme error": 11085, "error com": 5625, "com verify": 3386, "4420": 595, "4420 000": 596, "aksiya": 1026, "10": 120, "gb": 7231, "internet": 9219, "beeline": 1475, "gb bepul": 7232, "bepul internet": 1514, "internet faollashtirish": 9220, "uchun beeline": 13196, "hungry": 9014, "buy": 1801, "smth": 12069, "muvaffaqiyatli": 10402, "oshirildi": 10978, "miqdor": 10253, "rahmat": 11459, "lov muvaffaqiyatli": 9916, "muvaffaqiyatli amalga": 10403, "amalga oshirildi": 1092, "so rahmat": 12105, "finally": 6233, "here": 8718, "flirt": 6381, "sexy": 11823, "singles": 11910, "yr": 14258, "area": 1259, "summer": 12333, "join": 9405, "optout": 10926, "finally here": 6235, "fancy chat": 5984, "chat or": 2384, "flirt with": 6385, "with sexy": 13826, "sexy singles": 11825, "get matched": 7332, "just reply": 9441, "free join": 6762, "optout txt": 10927, "call09050000327": 1858, "rstm": 11643, "sw7": 12367, "3ss": 557, "won 000": 13857, "000 cash": 14, "or 000": 10929, "000 prize": 22, "prize to": 11309, "claim call09050000327": 2768, "rstm sw7": 11644, "sw7 3ss": 12368, "3ss 150ppm": 558, "dad": 4106, "says": 11714, "hell": 8700, "dad says": 4113, "the hell": 12624, "liked": 9795, "new": 10513, "house": 8904, "liked your": 9796, "your new": 14229, "sounds": 12189, "want": 13551, "sounds good": 12190, "good when": 7747, "when do": 13714, "you want": 14175, "want me": 13555, "me to": 10139, "come down": 3400, "514": 681, "hisobingizdan 514": 8818, "514 000": 682, "continued": 3643, "support": 12346, "question": 11436, "enter": 5568, "in2": 9180, "draw": 5142, "name": 10462, "ans": 1180, "80082": 818, "continued support": 3644, "this week": 12761, "enter in2": 5570, "in2 our": 9181, "draw 100": 5143, "100 cash": 135, "cash name": 2182, "name the": 10466, "the new": 12641, "txt ans": 13153, "ans to": 1181, "to 80082": 12844, "brother": 1718, "shower": 11878, "social": 12134, "big brother": 1542, "brother really": 1719, "with this": 13831, "forced": 6631, "myself": 10457, "eat": 5323, "tho": 12768, "sucks": 12326, "mark": 10071, "getting": 7394, "worried": 13889, "knows": 9590, "sick": 11895, "turn": 13134, "pizza": 11165, "forced myself": 6632, "to eat": 12902, "eat slice": 5332, "really not": 11514, "not hungry": 10635, "is getting": 9268, "getting worried": 7413, "he knows": 8632, "down pizza": 5113, "attempt": 1342, "contract": 3645, "weeks": 13661, "either": 5414, "200": 329, "2nd attempt": 446, "attempt to": 1343, "contract you": 3648, "this weeks": 12763, "either 1000": 5415, "200 prize": 331, "just call": 9434, "требуются": 14926, "люди": 14601, "высокая": 14417, "username_redacted": 13355, "часа": 14961, "день": 14437, "часа день": 14962, "username_redacted username_redacted": 13356, "went": 13675, "fast": 6044, "asleep": 1308, "fast asleep": 6045, "dear take": 4368, "probably": 11314, "want to": 13558, "to pick": 12945, "pick up": 11147, "telling": 12490, "friday": 6872, "all": 1040, "other": 10993, "department": 4480, "except": 5830, "waheed": 13518, "fathima": 6062, "hr": 8937, "conform": 3563, "friday is": 6874, "is leave": 9277, "leave for": 9739, "for all": 6486, "department except": 4481, "except ours": 5831, "it will": 9362, "any way": 1200, "waheed fathima": 13519, "fathima hr": 6063, "conform it": 3564, "called": 1870, "about": 916, "project": 11335, "pa": 11046, "called me": 1877, "me so": 10132, "like that": 9791, "meeting": 10167, "later": 9695, "ok then": 10803, "then we": 12701, "558": 702, "от 558": 14709, "558 000": 703, "too": 13062, "much": 10374, "close": 2901, "away": 1378, "plz": 11209, "stay": 12255, "too much": 13064, "close to": 2908, "to my": 12937, "my heart": 10427, "if go": 9089, "go away": 7543, "with me": 13823, "contents": 3640, "page": 11047, "contents page": 3641, "shit": 11855, "babe": 1389, "yeh": 14030, "did": 4560, "wen": 13674, "im": 9115, "did urgran": 4594, "im not": 9118, "paynet to": 11096, "qilinadi bit": 11400, "ly tolov": 9992, "tolov xato": 13009, "900": 900, "tomonidan 900": 13042, "900 000": 901, "859": 856, "859 000": 857, "claim 250370": 2637, "vas": 13431, "noviy": 10654, "754": 782, "vas noviy": 13432, "noviy yutuq": 10655, "yutuq 754": 14293, "754 000": 783, "000 yutib": 28, "oldingiz claim": 10818, "your prize": 14236, "prize http": 11305, "http uz": 8976, "uz confirm": 13388, "confirm com": 3554, "com 831888": 3326, "at home": 1327, "home ready": 8873, "tkazma": 12826, "bajarildi": 1408, "tkazma bajarildi": 12827, "mob": 10278, "halloween": 8270, "collection": 3127, "nokia": 10603, "logo": 9877, "pic": 11142, "plus": 11207, "eerie": 5375, "tone": 13047, "8007": 814, "up ur": 13287, "ur mob": 13322, "halloween collection": 8271, "collection of": 3131, "plus free": 11208, "free eerie": 6748, "eerie tone": 5377, "tone txt": 13053, "card spook": 2108, "to 8007": 12843, "4840": 625, "menga 4840": 10186, "4840 000": 626, "olasanmi tezroq": 10812, "yet": 14042, "going": 7636, "company": 3481, "jan": 9384, "happen": 8312, "going to": 7658, "to join": 12917, "company on": 3486, "don know": 4984, "what will": 13699, "happen after": 8313, "after that": 973, "rishamiz": 11625, "bugun 18": 1747, "18 30": 285, "30 da": 458, "da ko": 4079, "ko rishamiz": 9596, "rishamiz tezroq": 11626, "did receive": 4585, "sent": 11797, "cant": 2056, "display": 4757, "texts": 12534, "still": 12260, "his": 8759, "think you": 12747, "you sent": 14147, "text to": 12520, "to the": 12968, "the home": 12625, "that cant": 12557, "cant display": 2060, "display texts": 4760, "you still": 14154, "still want": 12267, "to send": 12957, "send it": 11785, "number is": 10709, "1750": 275, "1750 000": 276, "850": 849, "hisobingizdan 850": 8831, "850 000": 850, "sizga davlat": 11998, "ajratildi olish": 1009, "uchun https": 13204, "better": 1532, "than": 12544, "better than": 1534, "38": 533, "hisobingizdan 200": 8783, "200 000": 330, "http bekor": 8945, "qilish uz": 11414, "uz 38": 13382, "mine": 10235, "china": 2515, "fr china": 6706, "china then": 2516, "oson": 10986, "tasdiq": 12416, "oson to": 10987, "https uzum": 8995, "uzum tasdiq": 13403, "tasdiq uz": 12420, "feb": 6094, "valued": 13423, "frnds": 6935, "evn": 5799, "ll": 9837, "married": 10076, "person": 11118, "luv": 9976, "ignore": 9106, "lose": 9901, "evr": 5806, "feb lt": 6097, "gt is": 8025, "is love": 9281, "day send": 4288, "send dis": 11781, "dis to": 4733, "to all": 12873, "all ur": 1054, "frnds evn": 6936, "evn me": 5800, "comes back": 3436, "gt married": 8031, "dis will": 4734, "qurilmadan": 11449, "windows": 13795, "pc": 11099, "moscow": 10335, "yangi qurilmadan": 13997, "qurilmadan windows": 11454, "windows pc": 13796, "pc moscow": 11101, "moscow hisobingizga": 10336, "hisobingizga kirish": 8841, "kirish aniqlandi": 9552, "aniqlandi xavfsizlik": 1175, "xavfsizlik uchun": 13944, "uchun tasdiqlash": 13219, "tasdiqlash talab": 12433, "ly xavf": 9994, "xavf uz": 13936, "uz id": 13389, "kriptovalyuta": 9621, "qilib": 11397, "1460": 220, "toping": 13073, "kriptovalyuta sarmoya": 9622, "sarmoya qilib": 11693, "qilib kuniga": 11398, "kuniga 1460": 9631, "1460 000": 221, "so toping": 12113, "toping http": 13074, "24": 373, "click xavfsizlik": 2886, "ting https": 12808, "uz 24": 13377, "class": 2802, "da how": 4075, "how is": 8918, "emc1": 5467, "co": 2955, "uk": 13222, "dozens": 5133, "emc1 co": 5468, "co uk": 2958, "uk more": 13224, "games from": 7179, "from thedailydraw": 7018, "dear helen": 4357, "dozens of": 5134, "free games": 6755, "games with": 7187, "great prizeswith": 7946, "shirinlik": 11851, "243": 379, "keldi 243": 9501, "243 000": 380, "claim 990119": 2762, "mode": 10307, "men": 10174, "left": 9747, "mode men": 10308, "have you": 8549, "released": 11551, "vday": 13438, "shirts": 11853, "put": 11357, "makes": 10042, "half": 8252, "naked": 10461, "instead": 9213, "those": 12769, "white": 13742, "underwear": 13245, "they released": 12725, "shirts and": 11854, "and when": 1162, "put it": 11360, "it on": 9352, "on it": 10858, "it makes": 9347, "half naked": 8258, "instead of": 9214, "of those": 10764, "akkaunt": 1013, "tranzaksiya": 13103, "sizning humo": 12011, "ngiz orqali": 10536, "orqali shubhali": 10975, "shubhali tranzaksiya": 11893, "tranzaksiya amalga": 13104, "oshirildi bekor": 10979, "uchun bosing": 13199, "bosing bit": 1662, "ly bank": 9986, "bank auth": 1420, "auth 