{"go": 2956, "until": 7739, "point": 5831, "crazy": 2003, "available": 1171, "only": 5447, "in": 3475, "bugis": 1544, "great": 3056, "world": 8335, "la": 4044, "cine": 1826, "there": 7200, "got": 3035, "wat": 8002, "only in": 5459, "ok": 5331, "lar": 4060, "joking": 3831, "wif": 8186, "oni": 5444, "ok lar": 5341, "free": 2755, "entry": 2462, "wkly": 8283, "comp": 1913, "to": 7346, "win": 8222, "cup": 2035, "final": 2626, "may": 4495, "text": 6959, "receive": 6058, "question": 5982, "std": 6705, "txt": 7646, "rate": 6015, "apply": 1035, "free entry": 2764, "entry in": 2464, "wkly comp": 8284, "to win": 7463, "cup final": 2036, "to receive": 7435, "std txt": 6706, "txt rate": 7662, "dun": 2372, "say": 6200, "so": 6480, "early": 2393, "already": 879, "then": 7172, "so early": 6490, "nah": 4964, "don": 2302, "think": 7240, "he": 3205, "goes": 2982, "usf": 7837, "lives": 4217, "around": 1094, "here": 3245, "though": 7292, "don think": 2310, "think he": 7245, "to usf": 7460, "freemsg": 2785, "hey": 3248, "darling": 2093, "it": 3708, "been": 1308, "week": 8048, "now": 5180, "and": 911, "no": 5070, "word": 8318, "back": 1208, "like": 4163, "some": 6563, "fun": 2845, "you": 8481, "up": 7741, "for": 2681, "still": 6710, "tb": 6898, "xxx": 8399, "send": 6258, "50": 489, "freemsg hey": 2786, "hey there": 3250, "it been": 3714, "week now": 8054, "now and": 5186, "no word": 5096, "back like": 1216, "some fun": 6565, "you up": 8624, "up for": 7748, "for it": 2701, "it still": 3751, "to send": 7440, "50 to": 498, "even": 2494, "my": 4894, "brother": 1530, "is": 3617, "not": 5131, "speak": 6641, "with": 8251, "me": 4505, "they": 7218, "treat": 7586, "even my": 2497, "my brother": 4901, "is not": 3656, "not like": 5157, "like to": 4176, "with me": 8264, "me they": 4559, "me like": 4536, "as": 1103, "per": 5684, "your": 8642, "request": 6108, "has": 3147, "set": 6291, "callertune": 1691, "all": 853, "press": 5867, "copy": 1953, "friends": 2800, "as per": 1111, "has been": 3149, "been set": 1314, "as your": 1118, "for all": 2683, "your friends": 8665, "winner": 8238, "valued": 7872, "network": 5014, "customer": 2045, "have": 3159, "selected": 6248, "900": 711, "prize": 5877, "reward": 6123, "claim": 1831, "call": 1651, "code": 1864, "valid": 7867, "12": 79, "hours": 3350, "winner as": 8239, "as valued": 1115, "valued network": 7874, "network customer": 5015, "customer you": 2051, "you have": 8542, "have been": 3164, "been selected": 1313, "selected to": 6250, "900 prize": 713, "reward to": 6124, "to claim": 7383, "claim call": 1835, "call claim": 1657, "claim code": 1836, "hours only": 3351, "had": 3105, "mobile": 4761, "11": 72, "months": 4806, "or": 5485, "more": 4811, "entitled": 2460, "update": 7763, "the": 7057, "latest": 4081, "colour": 1884, "mobiles": 4779, "camera": 1703, "co": 1861, "on": 5384, "had your": 3108, "your mobile": 8680, "mobile 11": 4764, "entitled to": 2461, "to update": 7457, "update to": 7764, "to the": 7451, "the latest": 7098, "latest colour": 4083, "for free": 2696, "free call": 2761, "call the": 1677, "the mobile": 7105, "mobile update": 4777, "free on": 2776, "gonna": 3003, "be": 1258, "home": 3320, "soon": 6602, "want": 7976, "talk": 6867, "about": 731, "this": 7263, "stuff": 6764, "anymore": 1013, "tonight": 7539, "ve": 7885, "enough": 2451, "today": 7471, "gonna be": 3004, "be home": 1272, "and don": 921, "don want": 2312, "want to": 7981, "to talk": 7448, "talk about": 6868, "about this": 740, "six": 6383, "cash": 1760, "from": 2809, "100": 47, "20": 203, "000": 5, "pounds": 5852, "cost": 1966, "150p": 128, "day": 2123, "16": 144, "reply": 6094, "info": 3568, "20 000": 205, "and send": 950, "send to": 6269, "cost 150p": 1969, "urgent": 7807, "won": 8298, "membership": 4607, "our": 5568, "pobox": 5811, "have won": 3187, "week free": 8051, "in our": 3528, "our 100": 5569, "000 prize": 10, "txt the": 7665, "the word": 7162, "to no": 7426, "searching": 6218, "right": 6127, "words": 8325, "thank": 6991, "promise": 5901, "wont": 8316, "take": 6851, "help": 3234, "will": 8193, "wonderful": 8312, "at": 1139, "times": 7329, "ve been": 7886, "for the": 2727, "the right": 7137, "thank you": 6993, "you for": 8528, "for this": 2728, "take your": 6860, "and will": 970, "been wonderful": 1318, "wonderful and": 8313, "at all": 1141, "date": 2111, "sunday": 6793, "on sunday": 5412, "use": 7825, "credit": 2006, "click": 1850, "wap": 7988, "link": 4196, "next": 5042, "message": 4669, "com": 1888, "to use": 7459, "use your": 7829, "in the": 3538, "the next": 7114, "oh": 5321, "watching": 8009, "eh": 2415, "remember": 6085, "how": 3353, "spell": 6651, "his": 3276, "name": 4966, "yes": 8451, "did": 2191, "naughty": 4986, "make": 4437, "wet": 8082, "did he": 2193, "fine": 2633, "if": 3421, "that": 7001, "way": 8013, "feel": 2591, "its": 3769, "if that": 3439, "that the": 7038, "the way": 7156, "feel that": 2596, "england": 2440, "dont": 2317, "miss": 4733, "goals": 2978, "team": 6909, "news": 5040, "ur": 7769, "national": 4980, "87077": 683, "eg": 2412, "try": 7602, "wales": 7956, "scotland": 6213, "4txt": 487, "dont miss": 2325, "miss the": 4737, "txt ur": 7668, "to 87077": 7363, "87077 eg": 684, "seriously": 6282, "is that": 3669, "how you": 3372, "going": 2989, "ha": 3103, "going to": 2998, "try for": 7605, "for months": 2706, "ha ha": 3104, "only joking": 5460, "pay": 5658, "first": 2645, "when": 8108, "da": 2059, "stock": 6727, "comin": 1906, "first lar": 2647, "lar then": 4061, "then when": 7195, "when is": 8116, "is da": 3629, "aft": 792, "finish": 2636, "lunch": 4367, "str": 6753, "down": 2337, "lor": 4286, "ard": 1046, "smth": 6475, "finish my": 2638, "my lunch": 4931, "then go": 7179, "ard smth": 1049, "finish ur": 2639, "alright": 880, "can": 1708, "meet": 4589, "sooner": 6603, "can meet": 1724, "meet up": 4597, "up with": 7761, "with you": 8272, "just": 3846, "myself": 4961, "eat": 2403, "really": 6050, "hungry": 3393, "tho": 7289, "sucks": 6782, "mark": 4471, "getting": 2921, "worried": 8337, "knows": 4003, "sick": 6358, "turn": 7624, "pizza": 5759, "lol": 4262, "to eat": 7392, "is getting": 3638, "getting worried": 2925, "he knows": 3211, "always": 883, "catch": 1770, "bus": 1572, "are": 1050, "frying": 2831, "an": 906, "egg": 2413, "tea": 6905, "eating": 2407, "mom": 4791, "left": 4119, "over": 5610, "dinner": 2217, "do": 2248, "love": 4316, "did you": 2195, "the bus": 7072, "are you": 1082, "you make": 8560, "your mom": 8681, "do you": 2275, "you feel": 8526, "my love": 4930, "amp": 904, "we": 8016, "re": 6024, "car": 1747, "ll": 4219, "let": 4133, "know": 3980, "room": 6147, "we re": 8032, "the car": 7074, "now ll": 5201, "ll let": 4236, "let you": 4139, "you know": 8552, "know if": 3986, "work": 8326, "what": 8084, "does": 2279, "that what": 7046, "does it": 2281, "feel like": 2595, "wait": 7940, "were": 8081, "sure": 6808, "being": 1328, "why": 8175, "doesn": 2282, "live": 4211, "us": 7818, "still not": 6720, "all that": 863, "you not": 8573, "not sure": 5162, "about me": 735, "that why": 7047, "to live": 7414, "live with": 4215, "yeah": 8427, "was": 7990, "out": 5585, "she": 6309, "child": 1814, "till": 7316, "but": 1578, "doing": 2291, "too": 7544, "cheers": 1810, "he got": 3207, "got in": 3038, "in at": 3486, "and was": 966, "out and": 5587, "and she": 951, "she was": 6317, "and he": 927, "up in": 7751, "in that": 3537, "but we": 1620, "won go": 8306, "go there": 2974, "there not": 7212, "tell": 6934, "anything": 1016, "tell me": 6938, "about you": 743, "of": 5262, "quick": 5985, "with the": 8269, "of all": 5264, "you just": 8550, "thanks": 6994, "subscription": 6778, "ringtone": 6132, "uk": 7705, "charged": 1795, "month": 4803, "please": 5782, "confirm": 1928, "by": 1636, "replying": 6104, "thanks for": 6996, "for your": 2733, "mobile will": 4778, "will be": 8196, "be charged": 1264, "by replying": 1641, "yes or": 8454, "or no": 5509, "no if": 5081, "if you": 3446, "you reply": 8588, "no you": 5098, "you will": 8635, "will not": 8210, "not be": 5136, "yup": 8727, "look": 4275, "msg": 4841, "again": 804, "xuhui": 8397, "learn": 4105, "2nd": 317, "her": 3239, "lesson": 4131, "8am": 706, "yup ok": 8729, "ok go": 5336, "go home": 2963, "look at": 4276, "at the": 1155, "then msg": 7187, "msg again": 4844, "to learn": 7411, "too but": 7547, "is at": 3621, "oops": 5469, "roommate": 6148, "done": 2316, "know when": 3996, "when my": 8119, "my roommate": 4949, "see": 6227, "letter": 4141, "see the": 6235, "letter on": 4142, "on my": 5403, "my car": 4902, "decide": 2156, "anything lor": 1019, "hello": 3232, "saturday": 6191, "texting": 6976, "decided": 2157, "tomo": 7501, "trying": 7607, "invite": 3597, "you and": 8488, "and how": 928, "how did": 3358, "was just": 7995, "to see": 7439, "see if": 6230, "decided to": 2158, "to do": 7388, "do anything": 2249, "not that": 5163, "trying to": 7608, "or anything": 5493, "pls": 5795, "ahead": 821, "wanted": 7983, "weekend": 8056, "abiola": 728, "just wanted": 3875, "wanted to": 7984, "to be": 7372, "be sure": 1285, "do have": 2251, "have great": 3172, "great weekend": 3059, "forget": 2739, "need": 4999, "crave": 2000, "most": 4824, "sweet": 6833, "yummy": 8723, "to tell": 7449, "tell you": 6943, "you want": 8628, "want you": 7982, "you need": 8570, "need you": 5005, "you crave": 8513, "crave you": 2002, "you but": 8503, "most of": 4826, "love you": 4331, "you my": 8569, "my sweet": 4955, "tried": 7589, "sms": 6468, "nokia": 5104, "camcorder": 1698, "delivery": 2175, "tomorrow": 7522, "we tried": 8035, "tried to": 7591, "to call": 7378, "call you": 1681, "you re": 8584, "re your": 6031, "your reply": 8695, "reply to": 6101, "to our": 7428, "our sms": 5584, "sms for": 6472, "free nokia": 2774, "nokia mobile": 5107, "free camcorder": 2762, "please call": 5784, "call now": 1672, "now for": 5192, "for delivery": 2691, "delivery tomorrow": 2176, "who": 8160, "seeing": 6241, "hope": 3334, "man": 4456, "well": 8069, "am": 885, "lt": 4352, "gt": 3066, "inches": 3554, "hope you": 3337, "you like": 8556, "lt gt": 4354, "gt inches": 3071, "calls": 1694, "messages": 4675, "missed": 4739, "didn": 2196, "get": 2881, "nigeria": 5058, "you get": 8532, "in nigeria": 3522, "fair": 2552, "going on": 2994, "hopefully": 3339, "tyler": 7676, "could": 1978, "maybe": 4502, "ask": 1124, "bit": 1407, "can do": 1714, "do it": 2253, "it could": 3719, "hospital": 3343, "kept": 3946, "telling": 6944, "weak": 8040, "don know": 2305, "know how": 3985, "didn even": 2197, "to go": 7399, "go to": 2975, "the hospital": 7093, "time": 7318, "saw": 6199, "class": 1847, "what you": 8102, "first time": 2650, "time you": 7328, "me in": 4530, "in class": 3496, "usually": 7840, "half": 3117, "gets": 2917, "almost": 874, "whole": 8171, "second": 6221, "like lt": 4169, "for lt": 2704, "fyi": 2849, "ride": 6126, "morning": 4818, "place": 5760, "early tomorrow": 2395, "tomorrow morning": 7525, "but he": 1593, "wow": 8355, "never": 5023, "realized": 6049, "embarassed": 2426, "thought": 7293, "liked": 4178, "since": 6368, "best": 1352, "seemed": 6243, "happy": 3135, "sorry": 6605, "give": 2937, "that you": 7050, "you were": 8630, "by your": 1645, "thought you": 7295, "it since": 3749, "doing the": 2297, "the best": 7067, "and you": 974, "you always": 8486, "so happy": 6497, "about the": 739, "sorry didn": 6610, "don have": 2304, "have more": 3177, "to give": 7398, "sorry your": 6620, "your room": 8697, "was so": 7996, "ac": 748, "new": 5024, "red": 6067, "play": 5773, "ice": 3408, "correct": 1956, "end": 2429, "sms ac": 6469, "the new": 7112, "and the": 959, "yesterday": 8460, "find": 2630, "url": 7816, "know what": 3995, "find out": 2632, "congrats": 1930, "year": 8434, "special": 6644, "cinema": 1827, "pass": 5650, "yours": 8703, "etc": 2487, "bx420": 1634, "ip4": 3603, "5we": 555, "150pm": 134, "is yours": 3685, "yours call": 8704, "etc all": 2488, "all free": 858, "bx420 ip4": 1635, "ip4 5we": 3604, "miss out": 4736, "later": 4076, "meeting": 4600, "sorry ll": 6613, "ll call": 4223, "call later": 1667, "later in": 4078, "in meeting": 3514, "where": 8133, "reached": 6035, "where you": 8146, "series": 6280, "out of": 5594, "pick": 5732, "burger": 1571, "yourself": 8707, "move": 4830, "pain": 5627, "gonna have": 3008, "have to": 3185, "to pick": 7431, "pick up": 5736, "on your": 5425, "your way": 8701, "way home": 8014, "can even": 1715, "pain is": 5628, "good": 3009, "joke": 3829, "girls": 2935, "situation": 6382, "part": 5643, "checking": 1809, "part of": 5645, "took": 7552, "forever": 2736, "come": 1889, "it ok": 3743, "ok if": 5338, "come by": 1892, "double": 2335, "check": 1806, "hair": 3114, "dresser": 2352, "said": 6173, "wun": 8363, "cut": 2052, "short": 6332, "nice": 5055, "he said": 3214, "pleased": 5791, "advise": 787, "following": 2674, "recent": 6063, "review": 6121, "mob": 4757, "awarded": 1185, "1500": 124, "bonus": 1449, "valued customer": 7873, "customer am": 2046, "am pleased": 894, "pleased to": 5792, "to advise": 7367, "advise you": 788, "you that": 8611, "that following": 7013, "following recent": 2675, "recent review": 6064, "review of": 6122, "of your": 5307, "your mob": 8679, "mob no": 4759, "you are": 8490, "are awarded": 1053, "awarded with": 1191, "with 1500": 8252, "1500 bonus": 125, "bonus prize": 1453, "prize call": 5878, "song": 6594, "which": 8151, "frnds": 2807, "rply": 6153, "today is": 7478, "for me": 2705, "me send": 4549, "send this": 6268, "this to": 7278, "to all": 7368, "all ur": 866, "complimentary": 1920, "trip": 7592, "1000": 55, "dis": 2233, "10": 37, "urgent ur": 7812, "ur awarded": 7773, "trip to": 7594, "or 1000": 5487, "dis to": 2235, "hear": 3219, "divorce": 2245, "comes": 1905, "you hear": 8544, "it comes": 3717, "with all": 8255, "all of": 862, "plane": 5767, "on this": 5415, "this month": 7268, "month end": 4804, "wah": 7939, "lucky": 4360, "save": 6197, "money": 4797, "hee": 3227, "then can": 7175, "finished": 2640, "where are": 8135, "hi": 3255, "babe": 1198, "im": 3458, "wanna": 7970, "something": 6584, "xx": 8398, "hi babe": 3256, "babe im": 1200, "im at": 3459, "at home": 1147, "home now": 3328, "now wanna": 5219, "wanna do": 7972, "do something": 2264, "you how": 8546, "can call": 1712, "call me": 1668, "me now": 4540, "waiting": 7948, "machan": 4401, "once": 5429, "am waiting": 895, "once you": 5431, "you free": 8530, "thats": 7051, "cool": 1950, "gentleman": 2878, "dignity": 2214, "respect": 6110, "thats cool": 7052, "gentleman and": 2879, "will treat": 8216, "treat you": 7587, "you with": 8637, "with dignity": 8256, "dignity and": 2215, "and respect": 948, "very": 7898, "much": 4866, "pa": 5621, "like you": 4177, "much but": 4867, "but am": 1579, "after": 794, "after lt": 795, "gt or": 3078, "or what": 5524, "same": 6182, "looking": 4280, "job": 3820, "ta": 6845, "its not": 3780, "not the": 5164, "the same": 7139, "looking for": 4281, "how much": 3366, "ah": 818, "you call": 8505, "me just": 4531, "just now": 3864, "ok am": 5332, "am on": 893, "on the": 5414, "way to": 8015, "to home": 7406, "hi hi": 3259, "be in": 1273, "the place": 7128, "of that": 5292, "stop": 6734, "urgnt": 7815, "you later": 8554, "real": 6046, "yo": 8470, "tickets": 7308, "one": 5432, "used": 7830, "for real": 2720, "only need": 5462, "and one": 946, "one more": 5438, "all my": 860, "started": 6690, "came": 1700, "bed": 1303, "coins": 1869, "gotta": 3050, "to make": 7420, "make it": 4439, "it but": 3715, "came back": 1701, "back so": 1220, "back in": 1215, "in bed": 3487, "cash in": 1764, "in all": 3481, "up to": 7758, "to it": 7407, "kano": 3886, "il": 3450, "download": 2342, "wen": 8075, "stand": 6676, "close": 1856, "stand to": 6678, "you ll": 8557, "another": 984, "night": 5059, "spent": 6654, "late": 4073, "afternoon": 799, "means": 4578, "haven": 3190, "any": 999, "is it": 3645, "if we": 3445, "we meet": 8029, "and that": 958, "that means": 7027, "any of": 1004, "smile": 6460, "pleasure": 5793, "trouble": 7595, "rain": 6007, "hurts": 3401, "becoz": 1302, "someone": 6575, "loves": 4339, "smiling": 6463, "service": 6283, "representative": 6106, "between": 1362, "10am": 67, "9pm": 724, "guaranteed": 3084, "5000": 508, "call our": 1675, "our customer": 5573, "customer service": 2049, "service representative": 6288, "representative on": 6107, "on between": 5387, "between 10am": 1363, "as you": 1117, "won guaranteed": 8307, "guaranteed 1000": 3085, "1000 cash": 57, "cash or": 1765, "or 5000": 5491, "5000 prize": 511, "havent": 3191, "planning": 5769, "buy": 1625, "lido": 4150, "530": 526, "show": 6343, "planning to": 5770, "to buy": 7377, "only got": 5458, "in afternoon": 3479, "simply": 6367, "password": 5655, "mix": 4749, "fml": 2670, "po": 5808, "box": 1499, "your free": 8664, "free ringtone": 2777, "is waiting": 3680, "waiting to": 7951, "text the": 6971, "po box": 5809, "movie": 4832, "abt": 745, "wat abt": 8003, "loads": 4250, "when we": 8126, "we have": 8025, "loads of": 4251, "to pay": 7430, "wk": 8278, "hols": 3319, "run": 6160, "forgot": 2741, "appointment": 1038, "four": 2751, "shower": 6345, "cause": 1771, "prob": 5889, "ok on": 5347, "on for": 5392, "for bit": 2688, "bit of": 1409, "that have": 7017, "so need": 6512, "need to": 5004, "to get": 7397, "get home": 2891, "that cause": 7006, "coffee": 1867, "cup of": 2037, "nothing": 5174, "else": 2421, "please don": 5786, "text me": 6966, "else to": 2422, "to say": 7438, "okay": 5354, "price": 5869, "long": 4267, "legal": 4121, "them": 7167, "ave": 1172, "as long": 1108, "long as": 4270, "can pick": 1728, "them up": 7170, "gone": 3001, "driving": 2358, "test": 6957, "yet": 8462, "buy and": 1626, "and have": 926, "mean": 4575, "guess": 3094, "gave": 2864, "boston": 1483, "men": 4608, "changed": 1789, "search": 6217, "nyc": 5251, "cuz": 2056, "page": 5624, "says": 6206, "didn mean": 2200, "mean to": 4576, "do that": 2265, "up on": 7754, "umma": 7711, "life": 4152, "lot": 4303, "dear": 2148, "my life": 4929, "life and": 4153, "wishes": 8247, "birthday": 1404, "making": 4449, "truly": 7597, "my birthday": 4899, "aight": 823, "hit": 3303, "aight ll": 824, "up when": 7760, "when get": 8114, "get some": 2904, "some cash": 6564, "would": 8348, "address": 776, "considering": 1935, "computer": 1923, "isn": 3700, "my computer": 4905, "old": 5361, "people": 5681, "better": 1358, "my mom": 4936, "you better": 8500, "the one": 7118, "to play": 7432, "worry": 8340, "busy": 1577, "dont worry": 2329, "research": 6109, "what is": 8092, "is the": 3670, "of the": 5293, "going for": 2991, "for dinner": 2693, "cos": 1958, "things": 7237, "scared": 6209, "mah": 4410, "loud": 4309, "dun like": 2376, "mah cos": 4411, "not too": 5166, "contact": 1937, "last": 4065, "weekends": 8058, "draw": 2344, "shows": 6347, "k52": 3879, "12hrs": 86, "150ppm": 136, "we are": 8017, "are trying": 1076, "to contact": 7387, "contact you": 1942, "you last": 8553, "last weekends": 4071, "weekends draw": 8059, "draw shows": 2346, "shows that": 6349, "you won": 8638, "won 1000": 8300, "1000 prize": 60, "prize guaranteed": 5882, "guaranteed call": 3087, "code k52": 1866, "k52 valid": 3880, "valid 12hrs": 7868, "12hrs only": 87, "only 150ppm": 5451, "anyway": 1023, "juz": 3876, "tt": 7614, "eatin": 2405, "weight": 8065, "haha": 3111, "anythin": 1015, "happened": 3130, "too much": 7551, "entered": 2457, "boss": 1482, "felt": 2607, "askd": 1130, "invited": 3598, "apartment": 1027, "went": 8077, "happy day": 3137, "after lunch": 796, "me to": 4560, "to her": 7403, "we went": 8037, "specially": 6647, "holiday": 3314, "flights": 2665, "inc": 3552, "operator": 5472, "min": 4705, "18": 170, "are winner": 1081, "winner have": 8240, "been specially": 1315, "specially selected": 6648, "selected receive": 6249, "receive 1000": 6059, "or holiday": 5503, "holiday flights": 3316, "flights inc": 2666, "inc speak": 3553, "speak to": 6643, "live operator": 4214, "operator claim": 5473, "claim min": 1839, "min 18": 4706, "must": 4888, "friday": 2793, "needed": 5007, "yes we": 8458, "hmm": 3305, "uncle": 7716, "informed": 3573, "paying": 5664, "school": 6212, "directly": 2231, "food": 2677, "my uncle": 4956, "me that": 4555, "that he": 7018, "so pls": 6516, "buy food": 1627, "private": 5873, "2004": 221, "account": 755, "statement": 6695, "786": 619, "unredeemed": 7732, "points": 5832, "identifier": 3417, "expires": 2536, "private your": 5874, "your 2004": 8644, "2004 account": 222, "account statement": 759, "statement for": 6696, "for shows": 2722, "786 unredeemed": 620, "call identifier": 1664, "identifier code": 3418, "2000": 215, "caller": 1689, "03": 24, "landline": 4052, "urgent your": 7814, "mobile no": 4773, "no was": 5095, "was awarded": 7992, "2000 bonus": 217, "bonus caller": 1451, "caller prize": 1690, "prize on": 5886, "03 this": 26, "this is": 7266, "is our": 3661, "our final": 5576, "try to": 7606, "contact call": 1938, "call from": 1662, "from landline": 2815, "is my": 3653, "my new": 4939, "todays": 7482, "voda": 7914, "numbers": 5242, "ending": 2434, "350": 368, "award": 1180, "match": 4479, "quoting": 5993, "standard": 6679, "rates": 6017, "app": 1033, "todays voda": 7484, "voda numbers": 7915, "numbers ending": 5243, "are selected": 1070, "receive 350": 6060, "350 award": 369, "award if": 1182, "have match": 3176, "match please": 4480, "call quoting": 1676, "quoting claim": 5994, "standard rates": 6680, "rates app": 6018, "mu": 4864, "am going": 889, "be done": 1265, "only at": 5455, "buying": 1631, "wat time": 8005, "will do": 8199, "yetunde": 8466, "hasn": 3155, "sent": 6273, "bother": 1490, "sending": 6271, "shouldn": 6341, "apologise": 1032, "just so": 3869, "so that": 6524, "just sent": 3868, "not to": 5165, "so its": 6503, "its over": 3782, "you dont": 8520, "dont have": 2320, "on you": 5424, "you in": 8548, "the first": 7086, "for that": 2726, "you there": 8613, "there in": 7210, "in room": 3532, "girl": 2932, "del": 2166, "bak": 1227, "sum": 6788, "long time": 4272, "give me": 2941, "me call": 4518, "will call": 8197, "answer": 992, "sunshine": 6795, "quiz": 5988, "top": 7554, "sony": 6597, "dvd": 2386, "player": 5777, "country": 1987, "ansr": 990, "82277": 650, "sp": 6636, "tyrone": 7679, "sunshine quiz": 6796, "quiz wkly": 5991, "wkly win": 8286, "win top": 8231, "top sony": 7557, "sony dvd": 6598, "dvd player": 2387, "player if": 5778, "if know": 3433, "know which": 3998, "which country": 8153, "is in": 3643, "txt ansr": 7649, "ansr to": 991, "to 82277": 7355, "82277 50": 651, "50 sp": 497, "sp tyrone": 6637, "laid": 4049, "dogging": 2285, "locations": 4254, "direct": 2228, "join": 3826, "largest": 4063, "bt": 1534, "txting": 7672, "nt": 5223, "ec2a": 2408, "get laid": 2894, "want real": 7980, "real dogging": 6047, "dogging locations": 2286, "locations sent": 4255, "sent direct": 6274, "direct ur": 2230, "ur mob": 7796, "join the": 3827, "the uk": 7154, "uk largest": 7707, "largest dogging": 4064, "dogging network": 2287, "msg 150p": 4842, "haf": 3109, "him": 3268, "he is": 3210, "is there": 3672, "there you": 7216, "call and": 1653, "meet him": 4593, "no no": 5089, "msgs": 4853, "chat": 1800, "hardcore": 3142, "services": 6289, "age": 809, "yr": 8711, "from the": 2824, "if get": 3427, "try again": 7603, "lazy": 4091, "type": 7677, "lect": 4117, "lazy to": 4092, "to type": 7455, "like not": 4172, "me when": 4568, "when you": 8128, "re on": 6029, "sir": 6374, "mail": 4414, "waiting for": 7949, "your mail": 8676, "swt": 6841, "tired": 7334, "little": 4208, "lovable": 4315, "persons": 5703, "coz": 1993, "somtimes": 6593, "those": 7290, "occupy": 5259, "biggest": 1372, "their": 7166, "gud": 3089, "ni8": 5053, "tired of": 7335, "little things": 4210, "coz somtimes": 1994, "part in": 5644, "in their": 3539, "gud ni8": 3092, "open": 5470, "know you": 4001, "can you": 1737, "you pls": 8582, "open the": 5471, "ya": 8404, "dot": 2334, "see ya": 6238, "whats": 8106, "staff": 6674, "taking": 6864, "whats the": 8107, "who is": 8163, "is taking": 3668, "for us": 2730, "replied": 6093, "sexy": 6296, "female": 2608, "local": 4253, "luv": 4369, "netcollex": 5012, "ltd": 4356, "to my": 7424, "to hear": 7402, "hear from": 3220, "netcollex ltd": 5013, "per msg": 5687, "reply stop": 6100, "stop to": 6745, "to end": 7393, "begin": 1324, "qatar": 5931, "pray": 5859, "hard": 3141, "life will": 4156, "deleted": 2169, "birla": 1382, "soft": 6551, "got job": 3040, "job in": 3821, "in birla": 3489, "birla soft": 1383, "wine": 8236, "the wine": 7161, "thk": 7283, "yup thk": 8730, "no need": 5088, "floor": 2668, "windows": 8234, "shirt": 6324, "sometimes": 6591, "dream": 2349, "without": 8275, "joy": 3836, "lots": 4306, "tv": 7638, "become": 1301, "are all": 1051, "that comes": 7007, "of my": 5287, "my world": 4960, "are out": 1068, "time of": 7324, "of joy": 5277, "lots of": 4307, "ll see": 4239, "but guess": 1591, "and when": 969, "is done": 3631, "you at": 8495, "at work": 1158, "leaving": 4115, "house": 3352, "my house": 4924, "interview": 3591, "boy": 1510, "missing": 4743, "hello my": 3233, "what are": 8086, "you doing": 8518, "get to": 2910, "to that": 7450, "you you": 8641, "you happy": 8541, "you being": 8499, "being good": 1331, "good boy": 3011, "you think": 8614, "think of": 7249, "of me": 5283, "me are": 4511, "you missing": 8567, "missing me": 4744, "years": 8440, "arrange": 1097, "have new": 3178, "new years": 5036, "for you": 2732, "you please": 8581, "now to": 5215, "keep": 3925, "safe": 6172, "because": 1296, "everyone": 2513, "me because": 4515, "because need": 1297, "and miss": 941, "miss you": 4738, "you already": 8484, "see you": 6239, "in real": 3531, "parents": 5635, "hand": 3123, "for my": 2708, "my parents": 4943, "new job": 5026, "each": 2388, "spend": 6652, "in love": 3510, "each day": 2389, "make me": 4440, "me so": 4551, "inviting": 3600, "friend": 2794, "434": 443, "frnd": 2805, "62468": 564, "is inviting": 3644, "inviting you": 3601, "you to": 8618, "be her": 1270, "her friend": 3242, "friend reply": 2799, "reply yes": 6103, "see her": 6228, "her stop": 3244, "stop send": 6741, "send stop": 6265, "stop frnd": 6737, "frnd to": 2806, "to 62468": 7347, "order": 5533, "should": 6335, "content": 1945, "goto": 3049, "internet": 3589, "menu": 4665, "order is": 5534, "is on": 3658, "do not": 2261, "on ur": 5419, "ur mobile": 7797, "urgent we": 7813, "won 900": 8304, "wit": 8250, "beloved": 1339, "which is": 8154, "escape": 2482, "fancy": 2560, "needs": 5008, "you tomo": 8621, "completely": 1919, "also": 882, "waste": 8001, "bank": 1233, "account no": 758, "hmmm": 3306, "hop": 3333, "muz": 4891, "discuss": 2238, "liao": 4144, "time to": 7325, "can go": 1719, "call to": 1678, "coming": 1907, "what time": 8096, "you coming": 8511, "bloody": 1430, "hell": 3230, "cant": 1745, "believe": 1335, "mr": 4837, "ill": 3451, "spanish": 6639, "you forgot": 8529, "bath": 1248, "now have": 5195, "have good": 3169, "carlos": 1755, "let me": 4136, "me know": 4532, "you ve": 8625, "ve got": 7888, "got the": 3045, "the money": 7106, "can make": 1723, "make the": 4442, "the call": 7073, "mall": 4453, "turns": 7625, "staying": 6704, "til": 7314, "smoke": 6464, "worth": 8343, "turns out": 7626, "my friends": 4918, "the whole": 7160, "won be": 8305, "be back": 1262, "back til": 1221, "gt so": 3080, "free to": 2780, "that lt": 7026, "doesnt": 2283, "log": 4256, "if she": 3438, "so can": 6486, "can have": 1720, "spoke": 6660, "experience": 2535, "spoke to": 6661, "to know": 7410, "offer": 5311, "especially": 2483, "studying": 6763, "anyways": 1025, "gr8": 3051, "offer of": 5314, "of money": 5285, "am in": 890, "in need": 3521, "when the": 8123, "the end": 7082, "end of": 2430, "the month": 7107, "and it": 932, "have gr8": 3171, "trust": 7598, "lol no": 4263, "trust me": 7599, "guys": 3101, "will you": 8219, "you guys": 8539, "bye": 1646, "working": 8331, "towards": 7570, "net": 5010, "mummy": 4879, "boytoy": 1513, "that job": 7023, "getting back": 2922, "where my": 8140, "my boytoy": 4900, "does he": 2280, "miss me": 4735, "awesome": 1194, "minute": 4726, "haha awesome": 3112, "be there": 1287, "in minute": 3517, "freephone": 2787, "9am": 722, "xmas": 8389, "radio": 6003, "have you": 3188, "you got": 8537, "if not": 3436, "will get": 8202, "get it": 2893, "it now": 3741, "jus": 3843, "bathe": 1249, "sis": 6376, "using": 7838, "finishes": 2643, "reached home": 6036, "go bathe": 2959, "but my": 1601, "my sis": 4951, "unique": 7726, "august": 1167, "out from": 5590, "joined": 3828, "touch": 7565, "deal": 2146, "personal": 5701, "sorry ve": 6618, "of people": 5290, "that dont": 7011, "keep in": 3926, "in touch": 3542, "you mean": 8562, "to me": 7422, "me you": 4572, "great week": 3058, "finally": 2628, "course": 1991, "itself": 3787, "however": 3374, "suggest": 6784, "able": 729, "every": 2506, "it will": 3763, "with someone": 8266, "someone that": 6581, "that will": 7048, "be able": 1259, "able to": 730, "how are": 3356, "in for": 3503, "gr8 day": 3052, "mrng": 4838, "hav": 3157, "gud mrng": 3091, "hav nice": 3158, "nice day": 5056, "story": 6752, "dead": 2145, "tmr": 7343, "orchard": 5532, "mrt": 4839, "is your": 3684, "meet you": 4598, "kate": 3911, "evening": 2500, "hi its": 3261, "its kate": 3777, "how is": 3362, "hope can": 3335, "can see": 1729, "you tomorrow": 8622, "but have": 1592, "txt back": 7650, "back if": 1214, "if can": 3424, "found": 2749, "bucks": 1539, "sent you": 6278, "gt bucks": 3068, "darlin": 2091, "ive": 3789, "college": 1883, "now so": 5210, "txt me": 7656, "love kate": 4322, "decimal": 2160, "balance": 1228, "rs": 6154, "transaction": 7577, "id": 3411, "your account": 8648, "lt decimal": 4353, "decimal gt": 2161, "balance is": 1229, "rs lt": 6155, "goodmorning": 3028, "sleeping": 6452, "ga": 2850, "dat": 2108, "ericsson": 2473, "oso": 5556, "cannot": 1744, "oredi": 5540, "like dat": 4166, "straight": 6754, "connection": 1934, "before": 1320, "refund": 6076, "bill": 1377, "give us": 2943, "both": 1488, "shoot": 6327, "big": 1370, "ready": 6043, "so get": 6495, "get ready": 2903, "break": 1517, "semester": 6256, "what up": 8098, "you had": 8540, "home so": 3329, "so we": 6529, "we can": 8018, "study": 6762, "noe": 5102, "leh": 4123, "how noe": 3368, "sounds": 6627, "you home": 8545, "slept": 6453, "past": 5656, "few": 2611, "nights": 5065, "the past": 7124, "past few": 5657, "easy": 2400, "sen": 6257, "its good": 3775, "exam": 2522, "march": 4469, "to take": 7447, "atm": 1162, "you should": 8597, "think you": 7255, "you can": 8507, "sure but": 6809, "but if": 1594, "can help": 1722, "know but": 3982, "but when": 1621, "you do": 8517, "sure you": 6814, "are ready": 1069, "ok no": 5344, "no prob": 5092, "take ur": 6858, "ur time": 7805, "called": 1686, "important": 3471, "files": 2622, "system": 6844, "shop": 6328, "there is": 7211, "and give": 923, "give it": 2940, "it to": 3756, "happen": 3128, "romantic": 6145, "nite": 5069, "of course": 5270, "not so": 5161, "500": 500, "89545": 703, "collect": 1872, "2optout": 321, "50gbp": 518, "mtmsg18": 4859, "500 new": 504, "new mobiles": 5029, "mobiles from": 4780, "from 2004": 2810, "2004 must": 223, "must go": 4890, "go txt": 2976, "txt nokia": 7658, "nokia to": 5109, "no 89545": 5074, "89545 collect": 704, "collect yours": 1876, "yours today": 8706, "today from": 7476, "from only": 2820, "only 2optout": 5452, "2optout 50gbp": 322, "50gbp mtmsg18": 519, "appreciate": 1039, "just need": 3863, "talk to": 6870, "partner": 5647, "career": 1751, "off": 5308, "start": 6687, "followed": 2672, "star": 6682, "sign": 6362, "is ur": 3678, "followed by": 2673, "company": 1915, "than": 6987, "teacher": 6907, "bcoz": 1256, "teaches": 6908, "lessons": 4132, "life is": 4155, "but life": 1598, "good morning": 3019, "now only": 5205, "walk": 7957, "cross": 2012, "road": 6139, "side": 6359, "street": 6756, "and walk": 964, "at first": 1146, "dear we": 2151, "are going": 1057, "battery": 1251, "died": 2206, "in work": 3547, "flirt": 2667, "10p": 69, "sam": 6179, "25": 261, "pence": 5679, "can find": 1716, "or even": 5499, "to join": 7408, "reply with": 6102, "closer": 1858, "ill be": 3452, "bus stop": 1573, "wil": 8191, "reach": 6032, "you when": 8632, "theory": 7199, "argument": 1087, "wins": 8243, "person": 5695, "kick": 3954, "the person": 7125, "so dont": 6489, "with ur": 8271, "ur friends": 7783, "secret": 6223, "admirer": 779, "reveal": 6118, "thinks": 7261, "have secret": 3181, "secret admirer": 6224, "admirer who": 780, "is looking": 3648, "looking make": 4283, "make contact": 4438, "contact with": 1941, "with find": 8257, "out who": 5604, "who they": 8167, "they reveal": 7227, "reveal who": 6119, "who thinks": 8168, "thinks ur": 7262, "ur so": 7804, "so special": 6520, "special call": 6645, "call on": 1673, "tomarrow": 7500, "laptop": 4059, "case": 1759, "my laptop": 4926, "tel": 6920, "avent": 1173, "tel me": 6921, "meant": 4580, "no just": 5084, "on that": 5413, "that was": 7044, "meant to": 4581, "but that": 1613, "told": 7489, "into": 3592, "face": 2544, "watch": 8007, "fr": 2752, "thanx": 6999, "everything": 2515, "told dat": 7490, "now but": 5187, "but really": 1609, "it fr": 3724, "dat ve": 2110, "website": 8044, "slippers": 6454, "too late": 7549, "have the": 3184, "didn have": 2199, "asked": 1131, "call him": 1663, "him now": 3270, "kallis": 3884, "bat": 1247, "innings": 3575, "in 2nd": 3476, "didnt": 2202, "goodnight": 3031, "fix": 2656, "wake": 7952, "dearly": 2153, "sleep": 6449, "oh ok": 5326, "then ll": 7185, "have it": 3174, "by the": 1643, "the time": 7150, "you wake": 8626, "wake up": 7953, "are very": 1078, "good night": 3020, "congratulations": 1931, "cd": 1774, "vouchers": 7925, "music": 4884, "87066": 679, "tncs": 7345, "congratulations ur": 1933, "awarded 500": 1187, "500 of": 505, "of cd": 5266, "vouchers or": 7928, "entry 100": 2463, "100 wkly": 54, "wkly draw": 8285, "draw txt": 2348, "txt music": 7657, "music to": 4887, "to 87066": 7362, "87066 tncs": 681, "cal": 1650, "hold": 3310, "angry": 976, "wid": 8183, "dnt": 2247, "true": 7596, "showing": 6346, "deep": 2163, "care": 1749, "take it": 6854, "have nice": 3179, "doing how": 2292, "takes": 6862, "other": 5563, "the other": 7122, "other way": 5565, "when it": 8117, "you may": 8561, "may have": 4497, "get your": 2915, "lemme": 4126, "lemme know": 4127, "expect": 2532, "before you": 1323, "get back": 2884, "mmm": 4752, "lover": 4337, "video": 7903, "handset": 3125, "750": 597, "anytime": 1021, "networks": 5020, "mins": 4720, "unlimited": 7730, "our offer": 5582, "of video": 5302, "video handset": 7904, "handset 750": 3126, "750 anytime": 598, "mins unlimited": 4725, "unlimited text": 7731, "text camcorder": 6962, "camcorder reply": 1699, "reply or": 6098, "or call": 5494, "parked": 5638, "mini": 4717, "next to": 5046, "when are": 8109, "today do": 7475, "shopping": 6330, "own": 5618, "disturb": 2243, "anyway going": 1024, "my own": 4942, "cos my": 1962, "dun disturb": 2374, "disturb liao": 2244, "ring": 6130, "ring me": 6131, "me if": 4528, "if ur": 3442, "horny": 3341, "naked": 4965, "hot": 3345, "unsubscribe": 7736, "to chat": 7381, "see me": 6232, "to unsubscribe": 7456, "text stop": 6970, "dint": 2219, "why you": 8182, "wana": 7969, "plan": 5764, "get hold": 2890, "hold of": 3311, "credits": 2008, "choose": 1819, "club": 1859, "stop txt": 6746, "flash": 2662, "jealous": 3808, "had to": 3107, "to download": 7389, "singles": 6371, "quality": 5980, "charge": 1793, "get the": 2906, "week and": 8049, "this message": 7267, "message is": 4671, "is free": 3637, "sorting": 6624, "come to": 1901, "out our": 5596, "ended": 2433, "sunny": 6794, "leaves": 4113, "worries": 8339, "blue": 1432, "for another": 2685, "another day": 985, "has come": 3150, "come in": 1895, "may you": 4500, "you smile": 8600, "like the": 4174, "the blue": 7068, "hmv": 3307, "questions": 5983, "86688": 676, "500 pounds": 506, "now send": 5209, "to 86688": 7361, "more info": 4813, "might": 4685, "as well": 1116, "well take": 8072, "bf": 1366, "not coming": 5140, "gf": 2926, "in bit": 3490, "sent it": 6275, "it so": 3750, "so what": 6530, "type of": 7678, "full": 2841, "swing": 6837, "definitely": 2165, "wen miss": 8076, "person is": 5697, "if the": 3440, "is so": 3666, "far": 2573, "how far": 3360, "okie": 5357, "usual": 7839, "guy": 3100, "passed": 5652, "anybody": 1012, "throw": 7299, "from last": 2816, "last night": 4067, "and ll": 938, "lets": 4140, "might come": 4687, "my class": 4903, "baby": 1205, "hour": 3349, "fone": 2676, "hi baby": 3257, "baby im": 1207, "with my": 8265, "call in": 1666, "in and": 3483, "me on": 4542, "ge": 2873, "me not": 4539, "not because": 5137, "love my": 4324, "life but": 4154, "but because": 1580, "love the": 4327, "people in": 5683, "in my": 3520, "the world": 7163, "shall": 6302, "tonite": 7543, "sense": 6272, "the street": 7146, "things are": 7238, "gautham": 2863, "hey you": 3252, "you told": 8620, "your name": 8682, "name to": 4970, "stupid": 6767, "cam": 1697, "you this": 8616, "accidentally": 753, "the message": 7103, "phone": 5712, "upgrade": 7765, "sim": 6365, "card": 1748, "loyalty": 4347, "ends": 2436, "mobile customer": 4769, "may now": 4499, "now claim": 5190, "claim your": 1844, "free camera": 2763, "camera phone": 1705, "phone upgrade": 5721, "your loyalty": 8673, "loyalty call": 4348, "on offer": 5404, "offer ends": 5313, "unless": 7728, "you go": 8534, "would be": 8349, "be more": 1275, "hurt": 3398, "cry": 2017, "die": 2205, "plz": 5805, "rose": 6149, "bslvyl": 1533, "hurt me": 3399, "but in": 1595, "the phone": 7127, "right now": 6128, "pls send": 5802, "need coffee": 5001, "tomo can": 7502, "can believe": 1711, "believe it": 1336, "it that": 3753, "that time": 7042, "of week": 5303, "somebody": 6574, "high": 3265, "the last": 7097, "last time": 4069, "time we": 7327, "we got": 8024, "shit": 6325, "imagine": 3467, "def": 2164, "somewhere": 6592, "that is": 7021, "is really": 3663, "night out": 5063, "do think": 2267, "meal": 4574, "oh and": 5322, "and by": 917, "in your": 3549, "go out": 2968, "out for": 5589, "4u": 488, "21": 232, "dates": 2113, "book": 1455, "think should": 7250, "should be": 6336, "ask if": 1127, "friendship": 2802, "hanging": 3127, "themob": 7171, "newest": 5038, "selection": 6251, "games": 2856, "tones": 7535, "gossip": 3034, "babes": 1204, "sport": 6664, "fit": 2653, "selection of": 6252, "keep your": 3932, "garage": 2860, "keys": 3953, "aren": 1085, "are the": 1073, "accept": 750, "sister": 6377, "smart": 6459, "200": 209, "weekly": 8060, "cs": 2018, "84": 658, "m26": 4387, "3uz": 420, "think ur": 7253, "win 200": 8224, "this week": 7279, "play to": 5775, "m26 3uz": 4388, "50 week": 499, "he says": 3215, "says he": 6207, "he ll": 3212, "ll give": 4227, "call when": 1680, "before the": 1322, "the week": 7158, "2day": 307, "normal": 5129, "rest": 6113, "wot": 8345, "lost": 4302, "the real": 7134, "me ur": 4565, "know the": 3991, "the rest": 7135, "rest of": 6114, "made": 4405, "you made": 8559, "my day": 4907, "great day": 3057, "advance": 785, "pongal": 5840, "kb": 3914, "power": 5854, "yoga": 8475, "dunno": 2381, "dude": 2370, "afraid": 791, "have no": 3180, "december": 2155, "11mths": 78, "mobile 11mths": 4765, "colour camera": 1885, "mobile for": 4770, "cake": 1649, "merry": 4666, "christmas": 1825, "kisses": 3973, "merry christmas": 4667, "to you": 7467, "you too": 8623, "babe love": 1202, "love ya": 4330, "just go": 3859, "cud": 2031, "ppl": 5855, "gona": 3000, "buses": 1575, "waitin": 7947, "pete": 5704, "cos they": 1964, "they were": 7231, "still waitin": 6724, "plans": 5771, "flight": 2664, "that would": 7049, "be great": 1268, "we ll": 8028, "ll be": 4221, "be at": 1261, "meet on": 4596, "get in": 2892, "good week": 3026, "problem": 5892, "no problem": 5093, "track": 7573, "reading": 6042, "women": 8297, "say that": 6204, "that good": 7014, "well you": 8074, "know my": 3989, "cool text": 1951, "read": 6038, "light": 4160, "read it": 6040, "it in": 3731, "return": 6117, "immediately": 3469, "could get": 1980, "or something": 5515, "germany": 2880, "fixed": 2657, "line": 4187, "via": 7902, "access": 751, "number": 5231, "for only": 2714, "per minute": 5686, "chance": 1784, "report": 6105, "supervisor": 6801, "any chance": 1000, "you might": 8564, "might have": 4688, "have had": 3173, "my phone": 4945, "phone number": 5719, "number from": 5235, "from your": 2828, "me again": 4506, "to your": 7468, "valentines": 7865, "lifetime": 4157, "83600": 656, "rcvd": 6021, "custcare": 2043, "valentines day": 7866, "day special": 2137, "special win": 6646, "win over": 8228, "over 1000": 5611, "1000 in": 59, "our quiz": 5583, "quiz and": 5989, "and take": 956, "your partner": 8689, "partner on": 5648, "the trip": 7152, "trip of": 7593, "of lifetime": 5279, "lifetime send": 4158, "send go": 6261, "to 83600": 7356, "83600 now": 657, "now 150p": 5181, "150p msg": 130, "msg rcvd": 4849, "rcvd custcare": 6022, "you still": 8605, "still up": 6723, "so how": 6499, "how come": 3357, "surfing": 6816, "calling": 1693, "me right": 4546, "that great": 7015, "thanx lot": 7000, "post": 5846, "1000s": 61, "texts": 6980, "wiv": 8277, "favourite": 2585, "bless": 1417, "it the": 3754, "the post": 7130, "come then": 1900, "then you": 7198, "you must": 8568, "1000s of": 62, "one from": 5436, "stranger": 6755, "interested": 3585, "am not": 892, "not interested": 5154, "do like": 2256, "like that": 4173, "two": 7644, "round": 6150, "my sister": 4952, "tc": 6899, "yijue": 8468, "num": 5230, "dis is": 2234, "is yijue": 3683, "ur mail": 7794, "in case": 3493, "sent my": 6277, "small": 6458, "txts": 7674, "cost 50": 1971, "50 per": 494, "just checking": 3853, "you really": 8586, "iphone": 3607, "help you": 3237, "re not": 6028, "not in": 5153, "in an": 3482, "an hour": 909, "ever": 2504, "urself": 7817, "fault": 2582, "basically": 1246, "day if": 2130, "angry with": 977, "you if": 8547, "hurt you": 3400, "its ur": 3785, "ur fault": 7781, "figure": 2618, "alcohol": 847, "jay": 3805, "weed": 8047, "yo you": 8474, "figure out": 2619, "out how": 5592, "we need": 8031, "jay and": 3806, "and are": 915, "to figure": 7394, "ish": 3688, "minutes": 4728, "ago": 814, "wtf": 8360, "gt ish": 3073, "minutes ago": 4729, "onam": 5428, "met": 4677, "insurance": 3583, "insha": 3576, "allah": 871, "rakhesh": 6010, "ex": 2519, "forgot to": 2742, "here and": 3246, "insha allah": 3577, "currently": 2039, "maximize": 4491, "cc": 1773, "hg": 3253, "suite342": 6786, "2lands": 310, "row": 6151, "w1j6hl": 7937, "ur cash": 7776, "cash balance": 1762, "is currently": 3628, "currently 500": 2040, "pounds to": 5853, "to maximize": 7421, "maximize ur": 4492, "in now": 3523, "cash to": 1766, "86688 only": 678, "only 150p": 5450, "msg cc": 4845, "hg suite342": 3254, "suite342 2lands": 6787, "2lands row": 311, "row w1j6hl": 6152, "moment": 4792, "the evening": 7083, "and sleep": 953, "every day": 2507, "day is": 2132, "st": 6673, "cold": 1870, "posted": 5847, "just got": 3860, "its cold": 3773, "will keep": 8207, "chikku": 1813, "status": 6698, "forward": 2744, "to finish": 7396, "for new": 2709, "new year": 5035, "looking forward": 4282, "forward to": 2745, "alive": 852, "air": 827, "good afternoon": 3010, "that day": 7009, "are we": 1080, "and happy": 925, "happy to": 3139, "do we": 2271, "the air": 7063, "of you": 5306, "as always": 1104, "will take": 8214, "take care": 6852, "care of": 1750, "so no": 6513, "no worries": 5097, "motorola": 4828, "sonyericsson": 6599, "bluetooth": 1433, "orange": 5528, "mobileupd8": 4782, "call2optout": 1682, "latest motorola": 4084, "motorola sonyericsson": 4829, "sonyericsson nokia": 6600, "nokia free": 5106, "free bluetooth": 2759, "double mins": 2336, "mins 1000": 4721, "txt on": 7659, "on orange": 5406, "call mobileupd8": 1670, "mobileupd8 on": 4783, "on or": 5405, "or call2optout": 5495, "discount": 2236, "further": 2847, "to stop": 7446, "stop further": 6738, "customer services": 2050, "geeee": 2875, "woke": 8291, "wish": 8245, "and just": 934, "woke up": 8293, "wish you": 8246, "here in": 3247, "you next": 8572, "next lt": 5043, "gt min": 3075, "talking": 6871, "willing": 8220, "talking to": 6873, "can pay": 1727, "if they": 3441, "me what": 4567, "much you": 4874, "willing to": 8221, "reference": 6074, "gbp": 2870, "your ringtone": 8696, "ringtone order": 6134, "order reference": 5538, "per week": 5689, "services on": 6290, "you say": 8591, "what happen": 8089, "seen": 6245, "you could": 8512, "happening": 3132, "sighs": 6360, "not lot": 5158, "lot of": 4304, "brings": 1525, "there if": 7209, "project": 5900, "mistake": 4746, "called me": 1688, "so only": 6515, "dont mistake": 2326, "mistake me": 4747, "body": 1441, "quite": 5987, "slow": 6455, "tests": 6958, "guide": 3096, "relax": 6082, "reason": 6054, "know that": 3990, "that there": 7039, "there way": 7215, "the body": 7069, "worry we": 8341, "ll take": 4242, "they will": 7232, "when your": 8129, "is then": 3671, "then just": 7184, "but ll": 1599, "ll keep": 4234, "couple": 1988, "yeah sure": 8431, "couple minutes": 1989, "minutes to": 4730, "down my": 2340, "leave": 4107, "leave it": 4110, "it not": 3740, "be late": 1274, "phones": 5723, "mins and": 4723, "it took": 3757, "customer place": 2048, "mm": 4751, "dont like": 2323, "like fun": 4167, "rental": 6091, "half price": 3119, "orange line": 5529, "line rental": 4189, "latest camera": 4082, "camera phones": 1706, "phones free": 5725, "your phone": 8691, "on to": 5416, "having": 3194, "huh": 3387, "huh so": 3388, "so late": 6506, "sat": 6190, "intro": 3596, "pilates": 5751, "this sat": 7273, "we going": 8023, "or the": 5519, "office": 5318, "days": 2140, "think so": 7251, "so am": 6481, "in office": 3525, "few days": 2612, "bout": 1497, "pick you": 5738, "up bout": 7747, "current": 2038, "period": 5694, "not for": 5144, "actually": 770, "rock": 6142, "and still": 954, "call back": 1655, "so text": 6522, "you rock": 8589, "will send": 8212, "putting": 5918, "business": 1576, "put": 5916, "pictures": 5747, "ass": 1135, "facebook": 2545, "picture": 5746, "out there": 5600, "your ass": 8652, "on facebook": 5390, "one of": 5439, "the most": 7109, "make you": 4445, "al": 844, "god": 2979, "sometime": 6590, "india": 3563, "good evening": 3014, "change": 1788, "to change": 7380, "wanna get": 7973, "87131": 685, "poly": 5836, "tone": 7526, "1st": 194, "nd": 4992, "first to": 2651, "to 87131": 7364, "87131 for": 686, "for poly": 2717, "or text": 5518, "free tones": 2782, "tones are": 7537, "txt stop": 7663, "you talk": 8608, "cream": 2004, "none": 5122, "get here": 2888, "yep": 8448, "tree": 7588, "starts": 6693, "of lt": 5282, "used to": 7832, "pm": 5806, "darlings": 2094, "stay": 6701, "be good": 1267, "same time": 6184, "drink": 2353, "fullonsms": 2843, "everything is": 2516, "is missing": 3652, "fullonsms com": 2844, "by our": 1640, "at some": 1154, "some point": 6569, "out the": 5598, "the plan": 7129, "this weekend": 7280, "thing": 7233, "yan": 8406, "jiu": 3815, "skip": 6445, "den": 2178, "blah": 1414, "ll go": 4228, "yan jiu": 8407, "den go": 2179, "bring": 1521, "dating": 2114, "dating service": 2115, "dont want": 2328, "to sleep": 7442, "goal": 2977, "250": 262, "competition": 1916, "80086": 634, "entry into": 2465, "into our": 3593, "our 250": 5570, "250 weekly": 265, "just text": 3870, "word win": 8324, "win to": 8230, "to 80086": 7352, "80086 now": 635, "now 18": 5182, "head": 3217, "ll head": 4231, "head out": 3218, "out in": 5593, "in few": 3502, "me where": 4569, "where to": 8143, "to meet": 7423, "logo": 4260, "names": 4971, "heart": 3223, "eve": 2492, "yahoo": 8405, "pobox36504w45wq": 5815, "ads": 783, "ur lover": 7792, "eve to": 2493, "last week": 4070, "contacted": 1944, "someone has": 6577, "our dating": 5574, "service and": 6284, "entered your": 2459, "because they": 1299, "fancy you": 2562, "to find": 7395, "who it": 8164, "it is": 3732, "is call": 3626, "hostel": 3344, "aha": 820, "land": 4050, "3030": 333, "mobile number": 4774, "number has": 5236, "been awarded": 1309, "with 2000": 8253, "2000 prize": 218, "from land": 2814, "land line": 4051, "line claim": 4188, "claim 3030": 1832, "3030 valid": 334, "voice": 7918, "ful": 2839, "funny": 2846, "irritating": 3616, "to ur": 7458, "ful of": 2840, "she ll": 6315, "be ok": 1276, "you dear": 8514, "any thing": 1009, "esplanade": 2484, "mind": 4710, "giving": 2947, "lift": 4159, "do mind": 2257, "giving me": 2948, "me lift": 4535, "cos got": 1960, "got no": 3043, "wnt": 8290, "vry": 7931, "is no": 3655, "watching tv": 8010, "tv lor": 7639, "fifteen": 2615, "fucking": 2838, "respond": 6111, "3mins": 414, "vary": 7877, "ldn": 4101, "phone is": 5717, "your call": 8655, "cost 150ppm": 1970, "booked": 1457, "ticket": 7307, "for pongal": 2719, "th": 6986, "gt th": 3081, "askin": 1132, "dollars": 2301, "gt dollars": 3069, "pay lt": 5661, "iouri": 3602, "ten": 6948, "ve told": 7893, "how long": 3364, "journey": 3835, "gd": 2871, "hi hope": 3260, "get this": 2909, "to have": 7401, "tough": 7567, "in world": 3548, "get out": 2901, "supposed": 6805, "supposed to": 6806, "me up": 4564, "oic": 5330, "tot": 7560, "din": 2216, "group": 3064, "but tot": 1619, "gorgeous": 3033, "doin": 2289, "jen": 3810, "love jen": 4321, "jen xxx": 3811, "my battery": 4897, "can come": 1713, "but only": 1607, "where your": 8147, "your place": 8692, "kinda": 3959, "well done": 8071, "are my": 1064, "my mind": 4934, "plans for": 5772, "had good": 3106, "good day": 3013, "transfer": 7578, "acc": 749, "ok will": 5352, "will tell": 8215, "tell her": 6936, "to stay": 7445, "its been": 3771, "loan": 4252, "75": 596, "tenants": 6949, "welcome": 8067, "for any": 2686, "any purpose": 1008, "tenants welcome": 6950, "you been": 8498, "can still": 1731, "help call": 3235, "call free": 1661, "text back": 6961, "back help": 1212, "si": 6357, "ure": 7806, "beautiful": 1292, "intelligent": 3584, "woman": 8296, "beautiful intelligent": 1294, "and like": 937, "don like": 2306, "like me": 4170, "that so": 7036, "so don": 6488, "don worry": 2313, 