{"qabul": 6472, "boshlandi": 1799, "new": 5354, "car": 2004, "and": 1371, "house": 3228, "for": 2666, "my": 5213, "parents": 6130, "have": 2950, "only": 5899, "job": 3827, "in": 3488, "for my": 2679, "my parents": 5250, "job in": 3828, "bot": 1805, "oredi": 6013, "cos": 2209, "juz": 3893, "rem": 6629, "got": 2876, "not": 5495, "directly": 2391, "behind": 1682, "abt": 1138, "do": 2400, "you": 9555, "always": 1331, "ny": 5644, "with": 9373, "your": 9633, "family": 2586, "do you": 2409, "you always": 9557, "with your": 9387, "your family": 9647, "ok": 5752, "no": 5413, "jst": 3858, "change": 2034, "tat": 7574, "no jst": 5432, "the": 7773, "bus": 1868, "leaves": 4274, "at": 1553, "lt": 4537, "gt": 2893, "the bus": 7790, "at lt": 1560, "lt gt": 4539, "like": 4320, "dis": 2392, "fr": 2704, "but": 1871, "more": 5098, "size": 6961, "already": 1325, "so": 7096, "irritating": 3638, "but no": 1881, "no more": 5434, "its": 3776, "hot": 3212, "mail": 4625, "com": 2132, "see": 6770, "you see": 9608, "stayin": 7335, "out": 6072, "of": 5667, "trouble": 8466, "stranger": 7398, "saw": 6743, "dave": 2322, "other": 6046, "day": 2329, "sorted": 7230, "now": 5537, "still": 7343, "me": 4743, "bloke": 1755, "when": 9282, "get": 2785, "girl": 2820, "mr": 5129, "ur": 8741, "mum": 5185, "thinks": 7982, "we": 9151, "will": 9339, "2getha": 459, "stayin out": 7336, "out of": 6079, "of trouble": 5717, "trouble stranger": 8467, "stranger saw": 7399, "the other": 7851, "other day": 6047, "sorted now": 7231, "now still": 5595, "still with": 7356, "with me": 9382, "me bloke": 4750, "when gona": 9289, "mr ur": 5130, "ur mum": 8774, "mum still": 5187, "still thinks": 7353, "thinks we": 7984, "we will": 9175, "will get": 9345, "can": 1974, "call": 1905, "plz": 6348, "number": 5621, "shows": 6877, "area": 1516, "urgnt": 8803, "amp": 1359, "to": 8097, "reach": 6583, "before": 1673, "can you": 1993, "you call": 9567, "call me": 1944, "me plz": 4773, "your number": 9659, "amp have": 1360, "have to": 2966, "to reach": 8250, "so call": 7099, "hon": 3189, "how": 3231, "mo": 5005, "no probs": 5442, "the mo": 7833, "if": 3428, "mean": 4800, "website": 9183, "yes": 9539, "if you": 3453, "you mean": 9598, "bugungi": 1866, "majlis": 4628, "21": 349, "00": 0, "ga": 2769, "surildi": 7486, "bugungi majlis": 1867, "majlis 21": 4641, "21 00": 350, "00 ga": 6, "ga surildi": 2770, "noe": 5458, "ben": 1693, "is": 3639, "going": 2854, "is going": 3662, "45": 680, "21 45": 353, "45 ga": 682, "segodnya": 6781, "uchrashuv": 8597, "soat": 7157, "nechida": 5314, "segodnya uchrashuv": 6782, "uchrashuv soat": 8599, "soat nechida": 7165, "what": 9255, "shower": 6875, "baby": 1609, "what will": 9273, "we do": 9156, "in the": 3541, "the shower": 7874, "princess": 6416, "want": 9073, "please": 6329, "every": 2554, "night": 5401, "wish": 9368, "yes princess": 9541, "princess want": 6417, "want to": 9086, "to please": 8247, "is my": 3676, "jus": 3862, "finish": 2639, "lunch": 4561, "on": 5813, "way": 9145, "home": 3175, "lor": 4469, "tot": 8418, "dun": 2467, "wan": 9060, "stay": 7332, "sch": 6752, "today": 8297, "jus finish": 3863, "finish my": 2640, "my lunch": 5242, "on my": 5849, "my way": 5264, "way home": 9148, "dun wan": 2469, "wan stay": 9064, "stay in": 7333, "in sch": 3538, "well": 9231, "im": 3468, "time": 8041, "make": 4646, "some": 7180, "well im": 9233, "time to": 8054, "to make": 8230, "where": 9306, "it": 3727, "there": 7928, "any": 1469, "is it": 3667, "it is": 3749, "is there": 3692, "there any": 7929, "are": 1496, "great": 2887, "semester": 6790, "how are": 3235, "are you": 1515, "you wish": 9629, "wish you": 9369, "you great": 9585, "menga": 4839, "1650": 241, "000": 11, "tashlab": 7568, "tura": 8500, "olasanmi": 5777, "menga 1650": 4842, "1650 000": 242, "000 so": 19, "so tashlab": 7138, "tashlab tura": 7570, "tura olasanmi": 8501, "bugun": 1849, "15": 199, "30": 493, "da": 2288, "ko": 4067, "rishamiz": 6687, "bugun 15": 1855, "15 30": 203, "30 da": 496, "da ko": 2292, "ko rishamiz": 4070, "olish": 5802, "56": 775, "ber": 1697, "ertaga": 2534, "qaytaraman": 6493, "56 000": 776, "000 tashlab": 21, "tashlab ber": 7569, "ber ertaga": 1698, "ertaga qaytaraman": 2536, "mark": 4694, "works": 9424, "tomorrow": 8357, "he": 2981, "gets": 2808, "his": 3051, "work": 9421, "by": 1896, "meet": 4811, "out at": 6075, "by your": 1903, "house so": 3230, "so he": 7112, "can meet": 1983, "oh": 5744, "many": 4681, "oh you": 5751, "you got": 9584, "leave": 4268, "need": 5317, "ask": 1541, "no need": 5435, "need to": 5325, "to ask": 8166, "somebody": 7191, "set": 6819, "up": 8698, "play": 6312, "hold": 3159, "em": 2496, "using": 8831, "eve": 2548, "online": 5898, "set up": 6820, "where you": 9311, "you can": 9568, "can play": 1986, "been": 1666, "ages": 1236, "its been": 3778, "dars": 2308, "boshlanadi": 1797, "ertaga dars": 2535, "dars 00": 2309, "00 da": 5, "da boshlanadi": 2290, "either": 2491, "am": 1334, "years": 9530, "old": 5779, "hope": 3195, "that": 7729, "doesnt": 2418, "bother": 1812, "for me": 2677, "me am": 4746, "years old": 9531, "hope that": 3198, "nice": 5396, "wait": 9035, "should": 6865, "be": 1644, "texting": 7698, "right": 6670, "gonna": 2861, "pay": 6170, "ticket": 8029, "ya": 9503, "know": 4039, "right now": 6671, "now not": 5580, "not gonna": 5506, "20": 302, "bugun 20": 1860, "20 00": 303, "babe": 1605, "lost": 4475, "try": 8472, "you will": 9628, "will you": 9349, "prob": 6438, "ok no": 5763, "no prob": 5439, "19": 277, "majlis 19": 4639, "19 15": 279, "15 ga": 206, "guys": 2914, "last": 4199, "was": 9104, "last night": 4202, "night with": 5404, "it was": 3768, "was great": 9111, "majlis 30": 4642, "30 ga": 497, "14": 186, "tezroq": 7715, "bugun 14": 1854, "14 00": 187, "rishamiz tezroq": 6688, "sounds": 7238, "sounds great": 7240, "home now": 3183, "488": 706, "488 000": 707, "sorry": 7221, "bout": 1815, "nite": 5411, "fault": 2614, "spouse": 7292, "or": 5941, "sumthin": 7458, "think": 7966, "shldxxxx": 6850, "im sorry": 3473, "sorry bout": 7223, "last nite": 4203, "nite it": 5412, "ur fault": 8757, "was me": 9115, "me spouse": 4780, "spouse it": 7293, "was pmt": 9118, "or sumthin": 5986, "sumthin 4give": 7459, "me think": 4787, "think shldxxxx": 7974, "hai": 2922, "doctor": 2411, "said": 6720, "pa": 6119, "where are": 9307, "obid": 5650, "kutaman": 4152, "ertaga soat": 2537, "soat obid": 7166, "obid da": 5651, "da kutaman": 2293, "okey": 5774, "iâ": 3797, "ll": 4401, "over": 6096, "bit": 1747, "just": 3865, "sorting": 7232, "stuff": 7412, "okey dokey": 5775, "ll be": 4403, "over in": 6104, "in bit": 3499, "just sorting": 3888, "sorting some": 7233, "some stuff": 7187, "stuff out": 7415, "good": 2863, "afternoon": 1211, "love": 4493, "words": 9420, "very": 8949, "smart": 7065, "move": 5121, "slave": 7048, "smiles": 7068, "drink": 2458, "coffee": 2114, "await": 1578, "good afternoon": 2864, "afternoon my": 1212, "my love": 5241, "love it": 4496, "was good": 9110, "good to": 2871, "to see": 8262, "on ym": 5870, "and get": 1387, "get your": 2806, "my slave": 5259, "oshga": 6026, "kelasizmi": 3963, "oshga kelasizmi": 6027, "outta": 6095, "class": 2091, "go": 2838, "gym": 2915, "just got": 3879, "12": 160, "majlis 12": 4632, "12 15": 162, "come": 2147, "din": 2376, "yup": 9690, "cut": 2280, "hair": 2923, "how come": 3237, "my hair": 5232, "dear": 2340, "sir": 6914, "pleasure": 6340, "meeting": 4821, "tea": 7590, "shop": 6852, "pleased": 6338, "send": 6792, "our": 6052, "contact": 2189, "an": 1363, "indian": 3572, "pls": 6342, "save": 6742, "today at": 8299, "at the": 1562, "we are": 9152, "pleased to": 6339, "to send": 8263, "send you": 6802, "you our": 9604, "hi": 3023, "mom": 5070, "might": 4912, "back": 1610, "later": 4210, "than": 7719, "might be": 4913, "waiting": 9041, "tv": 8520, "show": 6872, "start": 7318, "leh": 4281, "busy": 1870, "doing": 2425, "report": 6652, "dont": 2436, "abi": 1124, "you dont": 9575, "dont know": 2438, "know you": 4061, "they": 7944, "haf": 2920, "passport": 6163, "smth": 7090, "dat": 2316, "email": 2497, "account": 1157, "they said": 7954, "dun haf": 2468, "passport or": 6164, "or smth": 5982, "smth like": 7091, "like dat": 4326, "or juz": 5971, "juz send": 3896, "send to": 6801, "to my": 8234, "my email": 5225, "bill": 1723, "33": 540, "65": 812, "thats": 7770, "bad": 1618, "at is": 1558, "bugun 19": 1859, "19 30": 280, "zavtra": 9708, "vstrechaemsya": 9019, "12 00": 161, "00 vstrechaemsya": 10, "from": 2750, "walk": 9053, "table": 7511, "booked": 1792, "half": 2924, "let": 4292, "coming": 2162, "hope ur": 3200, "back from": 1612, "let me": 4295, "me know": 4762, "know when": 4056, "nope": 5486, "then": 7904, "send me": 6797, "me your": 4799, "shall": 6826, "speak": 7260, "minutes": 4972, "you know": 9592, "there is": 7937, "speak to": 7262, "to you": 8293, "you in": 9591, "in lt": 3521, "gt minutes": 2899, "majlis 15": 4635, "15 15": 202, "surildi tezroq": 7487, "why": 9328, "you ask": 9561, "ready": 6591, "moan": 5006, "scream": 6756, "ready to": 6593, "thk": 8004, "shd": 6832, "contents": 2201, "pg": 6232, "cover": 2231, "still got": 7346, "sent": 6804, "details": 2362, "box": 1816, "to the": 8275, "confirm": 2180, "eating": 2486, "esplanade": 2541, "ah": 1243, "poor": 6388, "urfeeling": 8789, "luv": 4562, "overdose": 6106, "hey": 3017, "careful": 2008, "spk": 7281, "sn": 7092, "lots": 4480, "lovejen": 4508, "xxx": 9497, "ah poor": 1244, "hope urfeeling": 3201, "urfeeling bettersn": 8790, "luv probthat": 4567, "overdose of": 6107, "of work": 5722, "spk sn": 7283, "sn lots": 7093, "lots of": 4481, "of lovejen": 5695, "lovejen xxx": 4509, "sht": 6885, "narxi": 5287, "qancha": 6481, "ekan": 2493, "hozir": 3259, "go sht": 2843, "sht narxi": 6886, "narxi qancha": 5288, "qancha ekan": 6482, "ekan hozir": 2494, "thing": 7960, "fight": 2627, "death": 2343, "keep": 3951, "something": 7201, "minute": 4969, "that the": 7758, "the thing": 7878, "the death": 7799, "to keep": 8214, "but the": 1884, "they have": 7950, "have it": 2959, "it when": 3770, "let go": 4293, "thats it": 7772, "tonight": 8386, "lets": 4297, "early": 2478, "might come": 4914, "come by": 2150, "if my": 3442, "my class": 5219, "bugun 45": 1863, "45 da": 681, "text": 7657, "phone": 6238, "cant": 2000, "display": 2397, "texts": 7705, "think you": 7979, "text to": 7687, "the home": 7820, "that cant": 7733, "you still": 9613, "still want": 7355, "send it": 6796, "it his": 3746, "number is": 5629, "did": 2365, "idea": 3420, "of you": 5723, "you have": 9588, "have any": 2953, "know of": 4048, "dars 20": 2313, "were": 9246, "trying": 8478, "find": 2636, "food": 2665, "place": 6299, "around": 1523, "here": 3014, "trying to": 8479, "to find": 8199, "havent": 2971, "lei": 4282, "next": 5383, "mon": 5073, "till": 8039, "dint": 2378, "even": 2549, "single": 6909, "situation": 6927, "how can": 3236, "re": 6579, "really": 6596, "too": 8393, "bored": 1796, "msg": 5132, "oso": 6035, "dunno": 2470, "wat": 9127, "colour": 2128, "she": 6833, "choose": 2066, "one": 5879, "it ok": 3757, "too bored": 8394, "me one": 4771, "10": 109, "bugun 10": 1850, "10 00": 110, "off": 5726, "tom": 8322, "opinions": 5929, "used": 8821, "in next": 3529, "guruhga": 2912, "yangi": 9507, "qo": 6524, "iltimos": 3465, "horrible": 3209, "eat": 2483, "until": 8696, "forgot": 2697, "rite": 6689, "take": 7515, "long": 4452, "reply": 6637, "toot": 8400, "b4": 1603, "me already": 4745, "so long": 7123, "thk it": 8006, "now wat": 5607, "advice": 1197, "need your": 5327, "uyga": 8842, "qaytayotganda": 6494, "meva": 4903, "olib": 5787, "kel": 3960, "uyga qaytayotganda": 8844, "qaytayotganda meva": 6499, "meva olib": 4904, "olib kel": 5789, "coming home": 2163, "telegramdan": 7623, "bugun 12": 1852, "12 30": 163, "those": 8010, "makes": 4654, "feel": 2619, "better": 1711, "items": 3775, "wanting": 9092, "if it": 3439, "it makes": 3752, "makes you": 4656, "you feel": 9578, "and you": 1447, "you should": 9610, "kate": 3936, "give": 2825, "town": 8432, "cud": 2260, "ur ok": 8778, "ok will": 5768, "will give": 9346, "in town": 3545, "wife": 9337, "as": 1528, "husband": 3358, "150": 207, "menga 150": 4841, "150 000": 208, "olasanmi tezroq": 5778, "this": 7985, "questions": 6535, "mistake": 4987, "know what": 4055, "what to": 9269, "to do": 8191, "to come": 8183, "come out": 2154, "of this": 5714, "so only": 7129, "like this": 4336, "dont mistake": 2440, "mistake me": 4988, "late": 4207, "mah": 4621, "dinner": 2377, "aiya": 1254, "so late": 7121, "we juz": 9160, "juz go": 3894, "mind": 4944, "giving": 2832, "lift": 4316, "missed": 4981, "red": 6611, "wine": 9362, "all": 1288, "missed your": 4982, "your call": 9643, "and my": 1411, "all over": 1298, "what is": 9263, "is your": 3702, "much": 5174, "you this": 9618, "this much": 7995, "286": 433, "menga 286": 4854, "286 000": 434, "week": 9188, "tired": 8063, "them": 7899, "shoving": 6871, "ugh": 8624, "couldn": 2226, "had": 2917, "normal": 5492, "body": 1771, "next week": 5390, "tired of": 8065, "of them": 5712, "up me": 8709, "have had": 2958, "jay": 3818, "wants": 9093, "first": 2643, "sound": 7236, "jay wants": 3820, "wants to": 9095, "to work": 8289, "putting": 6471, "business": 1869, "put": 6470, "pictures": 6286, "ass": 1549, "facebook": 2576, "most": 5114, "open": 5923, "people": 6201, "ve": 8925, "ever": 2553, "met": 4901, "would": 9433, "picture": 6285, "room": 6695, "hurt": 3355, "you are": 9559, "out there": 6086, "pictures of": 6287, "of your": 5724, "your ass": 9642, "on facebook": 5838, "one of": 5888, "of the": 5711, "the most": 7838, "your room": 9667, "hurt you": 3357, "you make": 9596, "make you": 4653, "also": 1330, "yesterday": 9543, "til": 8038, "2day": 452, "12 45": 164, "don": 2428, "moms": 5072, "making": 4657, "big": 1719, "deal": 2338, "regular": 6625, "aka": 1261, "pap": 6128, "no don": 5428, "don have": 2429, "tell": 7626, "kitob": 4030, "qaytayotganda kitob": 6498, "kitob olib": 4032, "kartoshka": 3932, "qaytayotganda kartoshka": 6497, "kartoshka olib": 3934, "returns": 6661, "happy": 2937, "birthday": 1746, "vikky": 8974, "many many": 4683, "returns of": 6662, "the day": 7798, "happy birthday": 2938, "allo": 1312, "taken": 7522, "trains": 8438, "triumphed": 8462, "ham": 2927, "jolly": 3846, "rest": 6658, "allo we": 1313, "we have": 9159, "the buses": 7791, "and taken": 1431, "taken on": 7523, "on the": 5860, "the trains": 7882, "trains and": 8439, "and triumphed": 1440, "triumphed mean": 8463, "we re": 9166, "re in": 6580, "jolly good": 3847, "rest of": 6659, "of week": 5721, "thank": 7722, "taste": 7573, "real": 6594, "thank you": 7723, "cant wait": 2003, "wait to": 9038, "the real": 7865, "pain": 6123, "de": 2336, "tell me": 7629, "me pa": 4772, "how is": 3244, "test": 7654, "earth": 2479, "without": 9389, "heart": 2993, "gn": 2837, "tc": 7580, "on earth": 5836, "is to": 3693, "11": 148, "majlis 11": 4631, "11 15": 151, "17": 247, "majlis 17": 4637, "17 00": 248, "17 30": 250, "hmmm": 3149, "hmmm but": 3150, "but you": 1890, "give it": 2828, "it on": 3758, "one day": 5882, "buy": 1891, "wif": 9335, "him": 3041, "or go": 5965, "him then": 3043, "history": 3140, "luxury": 4571, "same": 6727, "price": 6413, "india": 3570, "rs": 6700, "petrol": 6231, "beer": 1672, "for the": 2691, "the first": 7808, "first time": 2646, "time in": 8049, "history need": 3141, "rs lt": 6701, "few": 2626, "min": 4932, "in work": 3550, "in few": 3510, "15 00": 200, "boy": 1827, "glad": 2834, "nothing": 5526, "all night": 1295, "for nothing": 2681, "eatin": 2484, "frens": 2737, "lar": 4194, "dunno lei": 2471, "eatin wif": 2485, "wif my": 9336, "my frens": 5228, "if wan": 3449, "wan to": 9065, "to eat": 8194, "then wait": 7921, "which": 9313, "you want": 9624, "kartoshka narxi": 3933, "shit": 6845, "face": 2575, "then just": 7910, "shit and": 6846, "for ur": 2692, "getting": 2812, "connection": 2188, "is good": 3663, "now getting": 5571, "ruchka": 6704, "qaytayotganda ruchka": 6502, "ruchka olib": 6705, "surprise": 7488, "she in": 6834, "in for": 3511, "tel": 7611, "wats": 9142, "problem": 6440, "wats ur": 9143, "bugun 17": 1857, "about": 1128, "match": 4707, "what you": 9274, "you think": 9617, "think about": 7967, "yourself": 9673, "thanks": 7724, "tomo": 8323, "and see": 1421, "see you": 6776, "yeah": 9526, "imma": 3476, "cause": 2021, "come over": 2155, "hozir tezroq": 3262, "anything": 1478, "say": 6744, "whatever": 9275, "response": 6657, "don know": 2430, "but if": 1878, "want you": 9087, "and just": 1399, "just text": 3890, "text me": 7670, "care": 2007, "leave it": 4271, "it not": 3755, "take care": 7516, "neva": 5349, "aft": 1200, "neva tell": 5350, "me how": 4758, "how noe": 3250, "noe not": 5459, "not at": 5500, "at home": 1557, "home in": 3180, "in da": 3505, "aft wat": 1203, "got it": 2878, "alright": 1327, "sure": 7480, "leaving": 4275, "you re": 9606, "when you": 9300, "can call": 1976, "me at": 4748, "10 to": 118, "make sure": 4652, "sure dat": 7482, "dat ve": 2317, "ve woken": 8933, "join": 3833, "five": 2647, "after": 1204, "do want": 2407, "to join": 8213, "join me": 3836, "me with": 4796, "non": 5482, "qaytayotganda non": 6500, "non olib": 5483, "storming": 7391, "wen": 9239, "phne": 6234, "hello": 3000, "knw": 4064, "meaning": 4802, "name": 5273, "who": 9318, "margaret": 4692, "girlfrnd": 2822, "invnted": 3613, "telphone": 7639, "moral": 5096, "person": 6222, "storming msg": 7392, "msg wen": 5147, "wen lift": 9240, "lift phne": 4317, "phne say": 6235, "say hello": 6745, "do knw": 2403, "knw wt": 4066, "is real": 3683, "meaning of": 4803, "of hello": 5687, "it name": 3754, "name of": 5277, "of girl": 5684, "and knw": 1402, "knw who": 4065, "who is": 9320, "is dat": 3652, "margaret hello": 4693, "she is": 6835, "is girlfrnd": 3660, "invnted telphone": 3614, "telphone moral": 7640, "moral one": 5097, "one can": 5881, "of person": 5704, "1460": 197, "menga 1460": 4840, "1460 000": 198, "plans": 6310, "post": 6393, "guy": 2913, "exact": 2563, "fixed": 2649, "ignore": 3455, "with the": 9385, "the exact": 7805, "done": 2435, "full": 2763, "swing": 7504, "yet": 9545, "wot": 9432, "discount": 2395, "can get": 1979, "loverboy": 4515, "look": 4456, "ache": 1163, "between": 1713, "legs": 4280, "fuck": 2761, "crave": 2236, "love you": 4506, "you had": 9587, "had to": 2918, "to tell": 8274, "look at": 4457, "at your": 1566, "ache to": 1164, "to feel": 8198, "my legs": 5239, "you need": 9601, "need you": 5326, "comin": 2161, "not comin": 5502, "him and": 3042, "and how": 1394, "how abt": 3233, "cool": 2203, "treat": 8453, "thats cool": 7771, "am gentleman": 1338, "and will": 1446, "treat you": 8454, "you with": 9630, "and respect": 1419, "drive": 2459, "text and": 7658, "14 15": 188, "15 da": 205, "21 15": 351, "pounds": 6399, "hundred": 3347, "ml": 4997, "360": 575, "menga 360": 4862, "360 000": 576, "ahead": 1247, "wanted": 9088, "weekend": 9207, "abiola": 1125, "just wanted": 3892, "wanted to": 9091, "to be": 8168, "be sure": 1657, "do have": 2401, "have great": 2957, "liao": 4302, "shirt": 6842, "tot reach": 8419, "he said": 2988, "bugis": 1848, "walking": 9054, "top": 8402, "was at": 9106, "at bugis": 1555, "juz now": 3895, "wat but": 9129, "now walking": 5605, "walking home": 9055, "home oredi": 3184, "oredi so": 6014, "late then": 4208, "then reply": 7916, "oso saw": 6036, "top dat": 8405, "like but": 4324, "does": 2415, "bed": 1663, "doesn": 2417, "id": 3376, "pass": 6158, "while": 9316, "having": 2973, "fun": 2764, "this girl": 7987, "in bed": 3497, "up in": 8707, "faylni": 2616, "yuklab": 9685, "oldim": 5781, "rahmat": 6556, "chikku": 2061, "cell": 2028, "thts": 8026, "nt": 5612, "able": 1126, "my cell": 5218, "got some": 2879, "able to": 1127, "reply or": 6643, "1920": 282, "menga 1920": 4846, "1920 000": 283, "mini": 4954, "when are": 9285, "shirinlik": 6840, "shirinlik narxi": 6841, "men": 4835, "ishdamon": 3707, "men hozir": 4837, "hozir ishdamon": 3261, "myself": 5266, "hungry": 3348, "tho": 8009, "sucks": 7445, "worried": 9426, "knows": 4063, "sick": 6894, "turn": 8503, "down": 2447, "pizza": 6297, "lol": 4446, "not hungry": 5510, "is getting": 3659, "anyway": 1483, "fine": 2638, "tt": 8491, "weight": 9224, "haha": 2921, "special": 7263, "happened": 2935, "too much": 8397, "4420": 670, "menga 4420": 4870, "4420 000": 671, "is like": 3671, "hav": 2949, "girls": 2823, "gone": 2860, "xx": 9496, "all the": 1302, "know the": 4051, "buying": 1893, "wat time": 9133, "time ll": 8050, "ll finish": 4407, "morning": 5110, "good morning": 2869, "me sir": 4778, "pick": 6270, "immediately": 3478, "lesson": 4289, "come pick": 2156, "pick up": 6274, "aft ur": 1202, "cheers": 2059, "tex": 7655, "mecause": 4807, "werebored": 9249, "okden": 5772, "hunny": 3349, "uin": 8625, "wk": 9391, "sat": 6733, "likeyour": 4341, "havin": 2972, "updat": 8721, "loveme": 4511, "xxxxx": 9500, "tex mecause": 7656, "mecause werebored": 4808, "werebored yeah": 9250, "okden hunny": 5773, "hunny uin": 3350, "uin wk": 8626, "likeyour havin": 4342, "keep updat": 3956, "updat countinlots": 8722, "of loveme": 5696, "loveme xxxxx": 4512, "vazifani": 8921, "jo": 3823, "natvor": 5301, "vazifani jo": 8922, "jo natvor": 3826, "natvor iltimos": 5302, "shakar": 6823, "qaytayotganda shakar": 6504, "shakar olib": 6825, "fancy": 2589, "meetin": 4819, "wiv": 9390, "tonite": 8391, "break": 1831, "hrs": 3268, "fancy meetin": 2590, "196": 284, "196 000": 285, "use": 8817, "joining": 3841, "goodmorning": 2872, "sleeping": 7056, "joy": 3851, "father": 2612, "john": 3830, "joy father": 3852, "is john": 3668, "john then": 3832, "then john": 7909, "john is": 3831, "is the": 3690, "the name": 7840, "of joy": 5691, "spoke": 7284, "uncle": 8660, "feels": 2622, "listen": 4383, "promises": 6451, "things": 7963, "easy": 2480, "us": 8807, "expecting": 2569, "help": 3002, "part": 6147, "that you": 7769, "keep me": 3954, "me here": 4755, "going to": 2858, "to call": 8174, "call you": 1951, "you when": 9627, "when he": 9290, "you to": 9619, "make it": 4649, "things are": 7964, "are not": 1504, "and need": 1412, "long as": 4454, "will be": 9340, "so pls": 7132, "no promises": 5443, "on your": 5871, "iknow": 3459, "wellda": 9237, "peril": 6217, "studentfinancial": 7407, "l8r": 4161, "iknow all": 3460, "all wellda": 1308, "wellda peril": 9238, "peril of": 6218, "of studentfinancial": 5707, "studentfinancial crisis": 7408, "spk l8r": 7282, "didn": 2367, "friday": 2739, "assume": 1552, "won": 9402, "year": 9529, "take it": 7517, "have the": 2965, "the phone": 7857, "we won": 9177, "it this": 3764, "checking": 2058, "iq": 3635, "part of": 6149, "aight": 1251, "sounds good": 7239, "when do": 9287, "want me": 9081, "me to": 4788, "come down": 2151, "man": 4666, "mine": 4949, "two": 8528, "ten": 7641, "that man": 7748, "of mine": 5699, "together": 8310, "can go": 1980, "loads": 4425, "loans": 4429, "when we": 9298, "loads of": 4426, "to pay": 8243, "holding": 3165, "important": 3481, "life": 4310, "that was": 7762, "was with": 9123, "with you": 9386, "see how": 6772, "how important": 3243, "how much": 3248, "much you": 5179, "mean to": 4801, "to me": 8232, "in my": 3527, "my life": 5240, "yaxshi": 9522, "what are": 9257, "later sar": 4214, "actually": 1176, "decided": 2346, "haven": 2970, "left": 4277, "ah well": 1245, "well that": 9234, "that confuses": 7735, "how many": 3247, "ard": 1495, "now do": 5567, "wan me": 9062, "ur house": 8764, "4090": 638, "menga 4090": 4866, "4090 000": 639, "luck": 4545, "out the": 6084, "the car": 7793, "exhausted": 2568, "train": 8436, "pie": 6288, "sleep": 7050, "will do": 9343, "this morning": 7992, "you sleep": 9611, "sleep well": 7055, "her": 3009, "takes": 7524, "drop": 2461, "however": 3256, "give her": 2827, "something to": 7205, "to drink": 8193, "if she": 3444, "takes it": 7525, "it and": 3731, "and doesn": 1384, "then you": 7926, "bright": 1833, "light": 4318, "slave want": 7049, "to take": 8272, "came": 1967, "ago": 1238, "thanx": 7728, "lot": 4477, "lick": 4308, "up every": 8704, "to use": 8283, "use your": 8820, "as well": 1534, "maid": 4623, "murderer": 5193, "coz": 2232, "murdered": 5191, "th": 7717, "january": 3812, "holiday": 3166, "instituitions": 3593, "closed": 2105, "including": 3562, "office": 5738, "house maid": 3229, "maid is": 4624, "the murderer": 7839, "murderer coz": 5194, "coz the": 2233, "the man": 7831, "man was": 4671, "was murdered": 9116, "murdered on": 5192, "on lt": 5846, "gt th": 2901, "th january": 7718, "january as": 3813, "holiday all": 3167, "all govt": 1292, "instituitions are": 3594, "including post": 3563, "funny": 2765, "so funny": 7107, "ic": 3372, "thought": 8012, "meant": 4805, "jane": 3809, "thought you": 8015, "ha": 2916, "both": 1810, "watch": 9135, "both of": 1811, "of us": 5719, "thing but": 7961, "but got": 1875, "tv watch": 8524, "thk of": 8007, "tonight or": 8387, "in mind": 3524, "kutaman ok": 4153, "okie": 5776, "stop": 7363, "being": 1683, "snow": 7095, "being an": 1684, "you get": 9581, "get to": 2802, "tushdan": 8507, "keyin": 3995, "tushdan keyin": 8508, "qaytayotganda go": 6496, "sht olib": 6887, "project": 6450, "enough": 2514, "going on": 2857, "roads": 6691, "they don": 7948, "stuff on": 7414, "seriously": 6807, "tell her": 7627, "cost": 2211, "no problem": 5441, "25": 387, "pass to": 6159, "privet": 6420, "kak": 3903, "dela": 2352, "privet kak": 6421, "kak dela": 3904, "zavtra 14": 9709, "14 30": 189, "30 vstrechaemsya": 500, "soat 12": 7160, "frnd": 2747, "word": 9414, "silent": 6898, "says": 6748, "whenevr": 9304, "weird": 9225, "because": 1661, "point": 6376, "which is": 9315, "know had": 4043, "one point": 5889, "sotib": 7235, "yubordim": 9680, "gud": 2907, "nyt": 5646, "gd": 2782, "shopping": 6857, "infernal": 3576, "stuff to": 7416, "watch infernal": 9136, "laugh": 4225, "embarassed": 2498, "far": 2607, "knew": 4035, "wasn": 9125, "fact": 2578, "felt": 2623, "messy": 4900, "wednesday": 9186, "skype": 7044, "throw": 8022, "friend": 2740, "underwear": 8665, "else": 2495, "least": 4267, "the last": 7825, "you and": 9558, "and didn": 1382, "think it": 7971, "it would": 3773, "would have": 9436, "have you": 2969, "and keep": 1400, "it wasn": 3769, "up the": 8713, "the fact": 7807, "fact that": 2579, "do it": 2402, "it to": 3765, "shows you": 6882, "know me": 4047, "at all": 1554, "but it": 1879, "the problem": 7862, "with it": 9381, "the time": 7879, "it but": 3735, "not to": 5518, "to go": 8204, "go out": 2842, "don mind": 2431, "here and": 3015, "and there": 1437, "there but": 7933, "but when": 1888, "you don": 9574, "the bed": 7786, "of it": 5689, "the house": 7821, "that there": 7759, "that something": 7757, "something else": 7202, "be good": 1648, "at least": 1559, "kattakon": 3941, "rahmat kattakon": 6557, "546": 766, "546 000": 767, "msg me": 5140, "me in": 4761, "in office": 3533, "unique": 8675, "hi the": 3033, "the way": 7887, "this is": 7988, "me ur": 4791, "not in": 5511, "in online": 3535, "hoping": 3204, "message": 4885, "rent": 6633, "due": 2466, "loan": 4427, "could": 2222, "balance": 1622, "mid": 4908, "march": 4690, "not have": 5507, "this message": 7990, "dont have": 2437, "enough for": 2515, "for it": 2674, "and was": 1443, "was hoping": 9112, "you could": 9571, "balance is": 1623, "gt is": 2895, "there way": 7942, "way could": 9147, "could get": 2224, "get that": 2799, "from you": 2759, "hope to": 3199, "space": 7253, "everything": 2558, "remember": 6630, "yours": 9669, "lock": 4434, "key": 3994, "hope your": 3203, "your next": 9658, "is yours": 3703, "if not": 3443, "it just": 3750, "leave the": 4273, "fyi": 2768, "usf": 8827, "whenever": 9302, "swing by": 7505, "by the": 1901, "the room": 7867, "pissed": 6291, "planning": 6307, "pig": 6289, "all week": 1307, "planning to": 6308, "week and": 9190, "and now": 1415, "starting": 7323, "again": 1217, "seeing": 6777, "tuesday": 8493, "would but": 9435, "on tuesday": 5863, "up for": 8705, "is that": 3689, "that don": 7737, "know about": 4040, "he got": 2983, "got in": 2877, "in at": 3496, "out and": 6074, "and she": 1424, "she was": 6836, "and he": 1392, "in that": 3540, "but we": 1887, "boytoy": 1828, "miss": 4976, "teasing": 7599, "kiss": 4028, "how my": 3249, "my boytoy": 5216, "does he": 2416, "me yet": 4797, "to fuck": 8201, "miss you": 4980, "you babe": 9563, "teasing kiss": 7600, "st": 7308, "double": 2445, "check": 2055, "gt lt": 2896, "lt time": 4540, "time gt": 8047, "gt am": 2894, "and text": 1433, "text you": 7691, "looks": 4467, "ill": 3462, "laptop": 4193, "cuz": 2282, "has": 2946, "looks like": 4468, "to get": 8202, "it has": 3745, "month": 5085, "shocking": 6851, "bt": 1841, "hmm": 3148, "al": 1275, "hi my": 3031, "has been": 2948, "next month": 5387, "know its": 4046, "its really": 3788, "slowly": 7063, "god": 2850, "my heart": 5233, "this to": 8000, "pls pls": 6344, "hear": 2990, "yo": 9548, "any way": 1476, "we could": 9154, "something up": 7206, "players": 6327, "tried": 8456, "never": 5351, "played": 6320, "original": 6017, "trade": 8435, "sorry ll": 7226, "ll call": 4404, "call later": 1943, "later in": 4212, "in meeting": 3522, "please call": 6330, "up ur": 8716, "wont": 9413, "sort": 7228, "that ok": 7753, "huh": 3332, "slept": 7058, "that time": 7760, "time you": 8056, "to sleep": 8266, "sleep now": 7054, "now have": 5573, "have good": 2956, "good night": 2870, "pub": 6458, "like to": 4337, "to think": 8276, "think there": 7977, "always the": 1332, "of being": 5670, "nvm": 5641, "take ur": 7520, "ur time": 8785, "liked": 4339, "photos": 6263, "sexy": 6822, "liked your": 4340, "are very": 1511, "okay": 5771, "now later": 5576, "sen": 6791, "kind": 4006, "please come": 6331, "13": 171, "majlis 13": 4633, "13 15": 173, "started": 7321, "days": 2334, "if he": 3438, "he have": 2985, "majlis 20": 4640, "catch": 2020, "strong": 7405, "to catch": 8176, "with my": 9383, "loud": 4482, "talk": 7530, "others": 6048, "probably": 6439, "best": 1708, "friends": 2744, "oh ok": 5747, "aight ll": 1252, "ll text": 4418, "evening": 2551, "somewhat": 7209, "laden": 4169, "worry": 9428, "head": 2989, "throat": 8019, "six": 6928, "if somewhat": 3445, "somewhat event": 7210, "laden will": 4170, "in don": 3508, "don you": 2433, "ok but": 5754, "throat wrecked": 8020, "you at": 9562, "six then": 6929, "11 30": 152, "times": 8057, "tell you": 7634, "you how": 9590, "the only": 7848, "mnth": 5000, "is rite": 3684, "mnth is": 5002, "that all": 7730, "doin": 2423, "like lt": 4330, "dad": 2296, "went": 9241, "went out": 9242, "mite": 4989, "l8tr": 4163, "mt": 5159, "sorry didntgive": 7224, "just been": 3872, "obid vstrechaemsya": 5652, "call now": 1946, "ok then": 5765, "computer": 2174, "fucking": 2762, "idiot": 3426, "roommates": 6696, "running": 6707, "my computer": 5221, "we don": 9157, "couple": 2228, "bucks": 1847, "might have": 4915, "you tomorrow": 9620, "love ya": 4505, "jan": 3808, "ofice": 5743, "its lt": 3782, "the post": 7861, "is in": 3665, "mu": 5173, "door": 2442, "me when": 4794, "back at": 1611, "and ll": 1404, "get the": 2800, "the door": 7800, "pulni": 6464, "kartaga": 3919, "tushirdim": 8512, "ming": 4951, "pulni kartaga": 6465, "kartaga tushirdim": 3920, "ming so": 4952, "whos": 9326, "gift": 2815, "natural": 5299, "frm": 2746, "roger": 6693, "good evening": 2866, "is roger": 3685, "to change": 8177, "790": 904, "menga 790": 4873, "790 000": 905, "transfer": 8441, "nima": 5407, "tuzukmisan": 8519, "nima qilyapsan": 5408, "fren": 2736, "muz": 5209, "wan meet": 9063, "meet me": 4815, "into": 3606, "come to": 2157, "it again": 3729, "me you": 4798, "making me": 4658, "xatni": 9459, "pochtadan": 6364, "natdim": 5294, "xatni pochtadan": 9461, "pochtadan jo": 6365, "jo natdim": 3824, "alone": 1319, "wanna": 9067, "crazy": 2237, "needs": 5329, "lady": 4173, "my baby": 5214, "me and": 4747, "and don": 1385, "wanna go": 9072, "fall": 2584, "quite": 6538, "falls": 2585, "lucky": 4546, "fetch": 2625, "my dad": 5222, "ask him": 1542, "suv": 7494, "suv narxi": 7495, "exactly": 2564, "can not": 1984, "worse": 9429, "stops": 7385, "complete": 2169, "him to": 3044, "money": 5075, "towards": 8431, "net": 5331, "know can": 4042, "me send": 4777, "some money": 7183, "reminder": 6631, "wonderful": 9412, "was actually": 9105, "about to": 1136, "then we": 7923, "weâ": 9253, "weâ re": 9254, "available": 1575, "connect": 2187, "waheed": 9033, "fathima": 2613, "call to": 1950, "number which": 5634, "ask to": 1543, "to connect": 8184, "the call": 7792, "waheed fathima": 9034, "though": 8011, "didnt": 2368, "soon": 7219, "kisses": 4029, "hi babe": 3024, "babe its": 1607, "thanks for": 7725, "it didnt": 3741, "soon love": 7220, "honey": 3190, "boo": 1789, "missing": 4984, "watching": 9137, "movie": 5123, "wat abt": 9128, "1750": 252, "menga 1750": 4843, "1750 000": 253, "no give": 5430, "give us": 2830, "dars 10": 2310, "hows": 3257, "fone": 2664, "charge": 2040, "lookin": 4461, "2mrw": 467, "hows my": 3258, "in 2mrw": 3489, "2mrw luv": 468, "friendship": 2745, "daftar": 2298, "qaytayotganda daftar": 6495, "daftar olib": 2299, "free": 2705, "tues": 8492, "wed": 9184, "fri": 2738, "workin": 9422, "support": 7472, "less": 4288, "goodnight": 2873, "ur mail": 8770, "you so": 9612, "try to": 8476, "come up": 2158, "what up": 9270, "357": 570, "menga 357": 4861, "357 000": 571, "20 45": 308, "so early": 7105, "everyone": 2557, "another": 1459, "hour": 3224, "be out": 1654, "up and": 8699, "and then": 1436, "none": 5484, "nowhere": 5610, "ikno": 3457, "shitinnit": 6848, "none nowhere": 5485, "nowhere ikno": 5611, "ikno doesdiscount": 3458, "pete": 6227, "ring": 6672, "meive": 4827, "credit": 2238, "pete can": 6228, "you please": 9605, "please ring": 6336, "meive hardly": 4828, "still in": 7349, "begin": 1676, "believe": 1690, "flower": 2657, "random": 6560, "when the": 9296, "enjoy": 2511, "urself": 8806, "tmr": 8090, "pm": 6349, "we go": 9158, "on fri": 5842, "but he": 1877, "draw": 2450, "va": 8889, "come back": 2149, "customer": 2274, "will call": 9341, "in class": 3502, "did you": 2366, "get my": 2795, "my text": 5261, "will send": 9348, "to your": 8294, "majlis 14": 4634, "14 45": 190, "you later": 9594, "and stuff": 1428, "1870": 273, "menga 1870": 4845, "1870 000": 274, "for dinner": 2672, "17 45": 251, "awake": 1583, "loving": 4519, "if your": 3454, "still awake": 7345, "you hear": 9589, "in about": 3491, "about lt": 1131, "me that": 4783, "since": 6905, "lot of": 4478, "of time": 5716, "can stop": 1990, "aiyo": 1255, "fast": 2608, "hook": 3191, "whenever you": 9303, "we can": 9153, "can still": 1989, "hook up": 3192, "asked": 1545, "needed": 5328, "in fact": 3509, "just asked": 3871, "if we": 3452, "like an": 4321, "an hour": 1366, "when and": 9284, "pul": 6460, "ok lor": 5762, "lor or": 4471, "or wan": 5990, "cleaning": 2092, "its not": 3784, "but its": 1880, "look for": 4458, "this month": 7991, "hours": 3225, "of class": 5674, "truly": 8470, "for your": 2694, "my birthday": 5215, "you for": 9579, "making my": 4659, "stupid": 7417, "sending": 6803, "no da": 5425, "he is": 2986, "stupid da": 7418, "any of": 1472, "of those": 5715, "working": 9423, "is working": 3700, "is also": 3644, "but still": 1883, "will come": 9342, "come around": 2148, "reached": 6586, "bathe": 1642, "sis": 6918, "my sis": 5257, "when she": 9294, "ok enjoy": 5756, "enjoy ur": 2513, "18": 258, "18 00": 259, "you ever": 9577, "problems": 6441, "keep ur": 3957, "ur problems": 8780, "in ur": 3548, "ur heart": 8761, "xy": 9501, "not watching": 5521, "watching movie": 9138, "shop so": 6854, "nobody": 5455, "teaches": 7593, "tsunamis": 8490, "hw": 3361, "odam": 5666, "den": 2360, "hop": 3193, "sun": 7460, "hip": 3049, "to den": 8189, "hop to": 3194, "hip hop": 3050, "woke": 9400, "asleep": 1548, "woke up": 9401, "wil": 9338, "wat to": 9134, "up to": 8715, "to it": 8212, "it still": 3761, "waited": 9040, "tomorrow and": 8358, "you won": 9631, "driving": 2460, "but will": 1889, "call from": 1941, "from your": 2760, "little": 4386, "gonna be": 2862, "get out": 2797, "coming to": 2164, "ar": 1493, "married": 4697, "looking": 4463, "korean": 4104, "leona": 4286, "thinking": 7980, "mayb": 4738, "married like": 4698, "like gd": 4328, "looking guys": 4465, "not me": 5513, "me my": 4766, "like say": 4333, "korean leona": 4105, "leona fave": 4287, "but dun": 1874, "thk he": 8005, "is aft": 3643, "aft some": 1201, "some thinking": 7188, "thinking mayb": 7981, "mayb most": 4739, "most prob": 5115, "ll go": 4409, "must": 5200, "valentine": 8895, "must have": 5203, "out shopping": 6083, "finishing": 2642, "ok finishing": 5757, "party": 6157, "alex": 1282, "nichols": 5399, "am at": 1336, "sale": 6721, "for sale": 2687, "ladies": 4171, "second": 6762, "why you": 9331, "you not": 9602, "isnt": 3722, "tb": 7576, "to know": 8216, "know where": 4057, "tuxum": 8518, "majlis 45": 4643, "paying": 6175, "pls send": 6345, "yun": 9689, "btw": 1843, "wana": 9066, "if go": 3436, "they will": 7959, "in car": 3500, "so no": 7127, "beautiful": 1660, "necklace": 5315, "what do": 9258, "of my": 5701, "for you": 2693, "but only": 1882, "only to": 5917, "my wife": 5265, "no one": 5437, "give you": 2831, "you that": 9616, "that dont": 7738, "wait till": 9037, "167": 243, "167 000": 244, "19 45": 281, "whats": 9277, "book": 1790, "whats the": 9279, "of that": 5710, "the one": 7847, "733": 861, "733 000": 862, "yep": 9536, "obviously": 5654, "salom": 6722, "ishlar": 3708, "qale": 6480, "salom ishlar": 6723, "ishlar qale": 3710, "can make": 1982, "any time": 1475, "it cool": 3738, "me whenever": 4795, "yeah ll": 9527, "ll leave": 4412, "leave in": 4270, "in couple": 3504, "let you": 4296, "when get": 9288, "mum ask": 5186, "to buy": 8173, "buy food": 1892, "what time": 9268, "symbol": 7507, "mumtaz": 5190, "killed": 4003, "marry": 4700, "died": 2371, "delivery": 2357, "sister": 6921, "question": 6534, "we know": 9161, "of love": 5694, "in her": 3514, "the hell": 7818, "love the": 4503, "receipt": 6601, "hope can": 3196, "can hear": 1981, "the receipt": 7866, "sound gd": 7237, "wake": 9046, "then ll": 7911, "and have": 1390, "wake up": 9048, "up you": 8718, "somewhere": 7211, "moon": 5094, "someone": 7193, "dreams": 2457, "true": 8468, "sweet": 7501, "in of": 3532, "amp sweet": 1362, "sweet dreams": 7502, "104": 138, "104 000": 139, "film": 2631, "am in": 1343, "be in": 1652, "to walk": 8287, "yar": 9520, "school": 6754, "weather": 9179, "social": 7167, "system": 7509, "these": 7943, "when is": 9291, "where will": 9310, "what the": 9267, "the weather": 7888, "like and": 4322, "and the": 1435, "the food": 7810, "the school": 7869, "all these": 1303, "vstrechaemsya ok": 9020, "459": 692, "459 000": 693, "bugun 18": 1858, "awesome": 1598, "click": 2093, "lol they": 4448, "now if": 5575, "if want": 3451, "bold": 1780, "torch": 8417, "you say": 9607, "later or": 4213, "sut": 7492, "qaytayotganda sut": 6505, "sut olib": 7493, "carlos": 2009, "difficult": 2373, "smoke": 7072, "is being": 3648, "so you": 7154, "you guys": 9586, "the second": 7872, "worries": 9427, "outstanding": 6094, "three": 8018, "months": 5092, "money worries": 5078, "19 00": 278, "yijue": 9547, "is yijue": 3701, "chance": 2030, "search": 6759, "hard": 2941, "there if": 7936, "get it": 2792, "18 15": 260, "zavtra 20": 9710, "17 15": 249, "grl": 2891, "gold": 2859, "agalla": 1221, "kano": 3906, "agalla boy": 1222, "uchrashaylik": 8596, "aka bugun": 1262, "bugun soat": 1864, "soat 10": 7159, "da uchrashaylik": 2295, "lovely": 4510, "that would": 7768, "out about": 6073, "meant to": 4806, "to say": 8259, "now am": 5555, "am free": 1337, "sad": 6712, "wid": 9332, "bring": 1834, "smile": 7067, "whenevr ur": 9305, "me little": 4765, "little while": 4390, "ur smile": 8782, "takin": 7526, "now but": 5558, "4400": 667, "menga 4400": 4869, "4400 000": 668, "changes": 2036, "made": 4618, "is ur": 3695, "my part": 5251, "13 30": 174, "mate": 4712, "end": 2501, "sept": 6806, "the end": 7801, "the month": 7837, "talk later": 7531, "perfect": 6216, "someone is": 7197, "oops": 5922, "called": 1956, "parking": 6139, "hospital": 3210, "happen": 2934, "was in": 9113, "stuff like": 7413, "like that": 4335, "turns": 8505, "under": 8661, "under the": 8662, "thnk": 8008, "through": 8021, "mobile": 5015, "style": 7419, "qildingmi": 6507, "vazifani qildingmi": 8923, "kidz": 4001, "colleagues": 2116, "screaming": 6757, "sofa": 7168, "naked": 5272, "parents my": 6132, "my kidz": 5237, "kidz my": 4002, "my friends": 5230, "my colleagues": 5220, "all screaming": 1300, "surprise and": 7489, "was waiting": 9122, "waiting on": 9044, "the sofa": 7875, "sofa naked": 7169, "2360": 370, "menga 2360": 4848, "2360 000": 371, "not coming": 5503, "home dinner": 3177, "me the": 4784, "the new": 7841, "comes": 2159, "their": 7895, "future": 2767, "hint": 3048, "that comes": 7734, "comes with": 2160, "there so": 7939, "so they": 7143, "they can": 7947, "found": 2702, "they are": 7946, "are in": 1503, "dars 12": 2311, "359": 572, "359 000": 573, "us out": 8810, "when reach": 9293, "angry": 1449, "slap": 7047, "today is": 8303, "if ever": 3434, "angry with": 1450, "its ur": 3790, "ertalab": 2538, "majlis ertalab": 4645, "ertalab ga": 2540, "medical": 4810, "college": 2127, "7pm": 909, "it da": 3739, "internet": 3603, "slow": 7061, "internet connection": 3604, "slow and": 7062, "it will": 3771, "try again": 8473, "again later": 1218, "or first": 5963, "thing tomo": 7962, "2400": 375, "menga 2400": 4849, "2400 000": 376, "went to": 9243, "reach home": 6584, "be here": 1651, "here in": 3016, "in minute": 3525, "still need": 7350, "depends": 2361, "meet at": 4812, "on where": 5868, "monday": 5074, "feeling": 2621, "if have": 3437, "go to": 2845, "in an": 3495, "yeah that": 9528, "that what": 7765, "what was": 9271, "finished": 2641, "ve finished": 8927, "up with": 8717, "speak soon": 7261, "plan": 6303, "by our": 1898, "at some": 1561, "some point": 7185, "so we": 7149, "the plan": 7859, "this weekend": 8002, "nature": 5300, "ve got": 8930, "it in": 3748, "you like": 9595, "and also": 1375, "you by": 9566, "2950": 448, "menga 2950": 4856, "2950 000": 449, "3700": 583, "menga 3700": 4863, "3700 000": 584, "each": 2475, "close": 2103, "understand": 8663, "beyond": 1715, "ni8": 5395, "each other": 2476, "gud ni8": 2909, "qanday": 6483, "yordam": 9552, "sure if": 7483, "if get": 3435, "that it": 7745, "bugun 21": 1861, "21 30": 352, "qayerdasan": 6486, "qayerdasan hozir": 6487, "where your": 9312, "it back": 3732, "back in": 1615, "the box": 7789, "joined": 3839, "touch": 8423, "personal": 6224, "keep in": 3953, "in touch": 3544, "have been": 2954, "goal": 2848, "have new": 2961, "2420": 377, "menga 2420": 4850, "2420 000": 378, "mm": 4999, "umma": 8650, "vava": 8920, "tell him": 7628, "amount": 1358, "messages": 4895, "no dear": 5427, "hi hi": 3027, "qachon": 6476, "am going": 1339, "to college": 8182, "so am": 7097, "am not": 1345, "telling": 7635, "tht": 8024, "incident": 3558, "abt tht": 1139, "tht incident": 8025, "16": 232, "bugun 16": 1856, "16 00": 233, "maybe": 4740, "wouldn": 9437, "up before": 8702, "respond": 6656, "calling": 1960, "hostel": 3211, "return": 6660, "period": 6219, "before the": 1674, "new year": 5375, "the lt": 7830, "darlin": 2305, "ive": 3794, "txt": 8530, "now so": 5593, "txt me": 8548, "if can": 3431, "love kate": 4497, "kate xxx": 3937, "4980": 715, "menga 4980": 4872, "4980 000": 716, "it that": 3763, "time of": 8052, "the week": 7889, "cheese": 2060, "special where": 7265, "where lt": 9309, "pizza is": 6298, "is so": 3686, "so know": 7119, "what we": 9272, "doin tonight": 2424, "piyoz": 6295, "piyoz narxi": 6296, "darren": 2307, "finally": 2635, "jus now": 3864, "then he": 7908, "talk to": 7533, "kechikaman": 3947, "biroz": 1727, "kechikaman biroz": 3948, "offer": 5728, "2000": 321, "plus": 6346, "welcome": 9227, "english": 2510, "ertalab da": 2539, "onam": 5874, "gorgeous": 2874, "lazy": 4227, "url": 8804, "never lei": 5353, "lei lazy": 4284, "lazy got": 4228, "got wat": 2881, "wat dat": 9130, "day send": 2332, "me da": 4752, "url cant": 8805, "majlis 18": 4638, "18 45": 263, "3880": 599, "menga 3880": 4864, "3880 000": 600, "once": 5877, "free call": 2711, "usual": 8833, "as usual": 1532, "qogoz": 6526, "qaytayotganda qogoz": 6501, "qogoz olib": 6527, "kel tezroq": 3961, "where at": 9308, "its just": 3780, "saying": 6747, "answering": 1468, "calls": 1961, "to talk": 8273, "can be": 1975, "one more": 5886, "masters": 4706, "bugun 30": 1862, "news": 5379, "is leave": 3670, "leave for": 4269, "currently": 2265, "scotland": 6755, "for that": 2690, "charchamang": 2037, "oq": 5939, "charchamang oq": 2038, "oq yo": 5940, "managed": 4672, "get ur": 2804, "be late": 1653, "meet you": 4818, "accidentally": 1153, "deleted": 2353, "the message": 7832, "2990": 450, "menga 2990": 4857, "2990 000": 451, "world": 9425, "girl in": 2821, "the world": 7893, "or what": 5992, "come in": 2153, "in between": 3498, "ne": 5310, "nxt": 5643, "plans for": 6311, "us to": 8814, "then ok": 7914, "it all": 3730, "tashladim": 7571, "tekshirib": 7604, "pulni tashladim": 6467, "tashladim tekshirib": 7572, "tekshirib ko": 7605, "jokes": 3842, "my mom": 5244, "like you": 4338, "not be": 5501, "to play": 8246, "dis is": 2393, "would be": 9434, "sms": 7076, "told": 8313, "me so": 4779, "page": 6121, "only send": 5915, "the contents": 7797, "gotta": 2884, "dog": 2419, "in cbe": 3501, "but have": 1876, "lect": 4276, "wait me": 9036, "ur lect": 8765, "then go": 7907, "my car": 5217, "then come": 7905, "sometime": 7207, "7ish": 908, "so ll": 7122, "ready for": 6592, "dude": 2465, "yar lor": 9521, "wan go": 9061, "advance": 1196, "sea": 6758, "view": 8973, "games": 2774, "and are": 1376, "are going": 1500, "the sea": 7871, "and having": 1391, "couple of": 2229, "give me": 2829, "and me": 1408, "gal": 2771, "park": 6137, "run": 6706, "away": 1597, "walking in": 9056, "do think": 2406, "how it": 3245, "it feels": 3743, "on me": 5847, "that why": 7766, "after lt": 1207, "gt so": 2900, "stock": 7357, "that fine": 7739, "me call": 4751, "18 30": 262, "iam": 3364, "date": 2318, "sunday": 7463, "on sunday": 5858, "tickets": 8030, "bak": 1621, "on sat": 5854, "go txt": 2846, "txt bak": 8537, "award": 1584, "current": 2264, "award is": 1587, "not for": 5504, "one month": 5885, "daddy": 2297, "shu": 6888, "is looking": 3672, "me tell": 4781, "re not": 6581, "or wat": 5991, "watching tv": 9140, "address": 1185, "bf": 1716, "how anthony": 3234, "and your": 1448, "10 45": 115, "study": 7410, "is for": 3657, "my uncle": 5263, "acted": 1168, "interested": 3598, "gave": 2776, "the guy": 7816, "like be": 4323, "interested in": 3599, "for free": 2673, "can pick": 1985, "pick some": 6273, "some up": 7190, "playing": 6328, "faster": 2609, "by someone": 1900, "one then": 5890, "in our": 3536, "mah so": 4622, "soat 14": 7161, "mode": 5066, "mode men": 5067, "home so": 3186, "no probably": 5440, "15 45": 204, "vodka": 8997, "students": 7409, "cat": 2019, "answer": 1465, "then tell": 7919, "ice": 3373, "fml": 2658, "own": 6112, "my own": 5248, "my phone": 5252, "home and": 3176, "just saw": 3885, "hope you": 3202, "are good": 1501, "wtf": 9440, "in your": 3551, "or something": 5983, "only one": 5913, "latest": 4216, "the latest": 7826, "and want": 1442, "to give": 8203, "added": 1180, "list": 4381, "www": 9442, "visit": 8988, "mobile no": 5032, "place to": 6301, "send free": 6794, "sms to": 7087, "for more": 2678, "bugun 11": 1851, "assalomu": 1550, "alaykum": 1276, "assalomu alaykum": 1551, "addie": 1184, "goes": 2851, "back to": 1617, "to school": 8261, "hr": 3267, "prepare": 6410, "half an": 2925, "nearly": 5312, "my favourite": 5227, "sleep again": 7051, "joking": 3845, "try new": 8475, "ave": 1576, "them up": 7902, "may": 4733, "4u": 721, "interest": 3596, "may not": 4735, "to meet": 8233, "interest in": 3597, "ma": 4603, "dey": 2364, "my day": 5223, "straight": 7396, "there or": 7938, "possible": 6392, "teach": 7591, "ona": 5872, "keldim": 3981, "ona men": 5873, "men keldim": 4838, "follow": 2659, "it becomes": 3733, "upset": 8736, "anytime": 1481, "evening with": 2552, "have some": 2964, "11 00": 149, "seems": 6779, "love how": 4495, "how goes": 3241, "goes that": 2852, "that day": 7736, "forget": 2695, "forget you": 2696, "vday": 8924, "coins": 2115, "and miss": 1409, "not know": 5512, "whole": 9325, "reading": 6590, "argument": 1517, "the whole": 7891, "hurry": 3353, "caller": 1958, "hurry home": 3354, "up on": 8711, "is done": 3653, "omg": 5811, "oh my": 5746, "to hear": 8207, "hear from": 2991, "so much": 7126, "sorry your": 7227, "holy": 3174, "living": 4399, "taking": 7527, "is taking": 3688, "hardcore": 2942, "no we": 5448, "we need": 9165, "know we": 4054, "majlis 10": 4630, "10 15": 113, "waiting in": 9043, "mrng": 5131, "you enjoy": 9576, "up from": 8706, "place in": 6300, "in like": 3519, "safe": 6717, "ish": 3706, "don worry": 2432, "we ll": 9163, "ll have": 4410, "by march": 1897, "march ish": 4691, "about it": 1130, "bank": 1628, "the bank": 7784, "about the": 1134, "natdingmi": 5295, "xatni jo": 9460, "jo natdingmi": 3825, "seen": 6780, "meh": 4826, "aiyo please": 1256, "please got": 6334, "time meh": 8051, "on to": 5862, "he not": 2987, "yaxshimisiz": 9523, "uydagilar": 8840, "qalay": 6479, "yaxshimisiz uydagilar": 9525, "uydagilar qalay": 8841, "romantic": 6694, "loves": 4516, "get him": 2789, "kind of": 4007, "telefonni": 7614, "tar": 7540, "telefonni ko": 7615, "ko tar": 4071, "impossible": 3485, "sub": 7420, "released": 6628, "necessary": 5313, "me like": 4764, "gay": 2777, "oh shit": 5748, "on her": 5843, "you up": 9621, "on that": 5859, "per": 6203, "them to": 7901, "3230": 533, "menga 3230": 4859, "3230 000": 534, "kechga": 3944, "soat kechga": 7164, "kechga da": 3945, "have all": 2951, "so not": 7128, "kitob narxi": 4031, "some time": 7189, "imagine": 3475, "that is": 7744, "spent": 7273, "bin": 1725, "xxxx": 9499, "ur my": 8775, "and all": 1374, "want is": 9079, "am that": 1348, "that much": 7751, "mood": 5093, "that so": 7756, "any other": 1473, 