{"sizning": 10453, "kodingiz": 6358, "sizning kodingiz": 10462, "an": 1449, "update": 12931, "is": 5634, "available": 1872, "for": 4344, "your": 14367, "acccount": 1195, "an update": 1459, "update is": 12935, "is available": 5640, "available for": 1875, "for your": 4395, "your acccount": 14372, "shifrdan": 10295, "nusxa": 8727, "olindi": 8869, "parolni": 9211, "yangilang": 14125, "https": 5312, "click": 3286, "auth": 1859, "uz": 13119, "code": 3315, "shifrdan nusxa": 10296, "nusxa olindi": 8728, "olindi parolni": 8872, "parolni yangilang": 9213, "yangilang https": 14127, "https click": 5315, "click auth": 3287, "auth uz": 1862, "uz code": 13135, "special": 10723, "ending": 4038, "soon": 10671, "ending soon": 4039, "mening": 7645, "nomerim": 8487, "bilan": 2300, "ovoz": 9169, "bering": 2254, "yutib": 14494, "oling": 8874, "mening nomerim": 7646, "nomerim bilan": 8488, "bilan ovoz": 2303, "ovoz bering": 9170, "bering yutib": 2255, "yutib oling": 14496, "sizga": 10417, "so": 10528, "bonus": 2474, "berildi": 2248, "olish": 8880, "uchun": 12747, "http": 5275, "prize": 9529, "win": 13831, "top": 12483, "so bonus": 10532, "bonus berildi": 2476, "berildi olish": 2250, "olish uchun": 8883, "uchun http": 12763, "http prize": 5297, "prize win": 9546, "win top": 13841, "qanaqa": 9630, "bugun": 2663, "kind": 6240, "of": 8758, "just": 6008, "missed": 7788, "train": 12537, "cos": 3479, "nxt": 8732, "one": 8952, "in": 5479, "half": 4850, "hr": 5272, "driving": 3945, "not": 8517, "sure": 10986, "where": 13749, "to": 12079, "park": 9201, "kind of": 6241, "cos of": 3487, "not sure": 8574, "where to": 13757, "dunno": 3968, "lei": 6634, "thk": 11891, "mum": 8054, "lazy": 6557, "go": 4644, "out": 9139, "neva": 8287, "ask": 1732, "her": 5025, "yet": 14185, "dunno lei": 3969, "lazy to": 6559, "to go": 12198, "go out": 4659, "ask her": 1737, "ertaga": 4087, "dars": 3655, "soat": 10605, "nechida": 8238, "boshlanadi": 2526, "ertaga dars": 4089, "dars soat": 3661, "soat nechida": 10615, "nechida boshlanadi": 8239, "yangi": 14107, "xavfsizlik": 14042, "talabi": 11101, "mavjud": 7350, "uchun yangi": 12786, "yangi xavfsizlik": 14121, "xavfsizlik talabi": 14051, "talabi mavjud": 11102, "balansingiz": 2004, "lov": 6989, "muvaffaqiyatli": 8079, "so to": 10587, "to lov": 12231, "lov muvaffaqiyatli": 6996, "foydalanuvchilarga": 4424, "maxsus": 7363, "taqdim": 11126, "etilmoqda": 4109, "foydalanuvchilarga maxsus": 4425, "taqdim etilmoqda": 11127, "hisobingiz": 5090, "balansi": 2000, "15": 309, "000": 11, "mdan": 7399, "hisobingiz balansi": 5091, "balansi 15": 2001, "15 000": 311, "000 so": 22, "so mdan": 10560, "please": 9385, "verify": 13242, "account": 1205, "within": 13894, "the": 11496, "next": 8336, "days": 3693, "please verify": 9397, "verify your": 13258, "your account": 14374, "account within": 1220, "within the": 13897, "the next": 11612, "next days": 8339, "права": 14878, "без": 14559, "все": 14606, "оплата": 14806, "dear": 3708, "got": 4726, "and": 1461, "seat": 10150, "mine": 7741, "lower": 7058, "menga": 7582, "410": 709, "tashlab": 11168, "tura": 12627, "olasanmi": 8857, "menga 410": 7625, "410 000": 710, "so tashlab": 10581, "tashlab tura": 11170, "tura olasanmi": 12628, "it": 5775, "wylie": 14015, "you": 14221, "tampa": 11114, "or": 9012, "you in": 14283, "davlat": 3675, "subsidiyasi": 10931, "ajratildi": 1323, "bit": 2370, "ly": 7141, "sizga davlat": 10440, "davlat subsidiyasi": 3676, "subsidiyasi ajratildi": 10932, "ajratildi olish": 1325, "http bit": 5282, "bit ly": 2372, "ly uz": 7151, "what": 13691, "number": 8700, "do": 3825, "live": 6817, "at": 1774, "11": 249, "at is": 1804, "is it": 5671, "profilingiz": 9563, "cehgirma": 3151, "faollashtiriilishi": 4212, "mumkin": 8058, "profilingiz uchun": 9570, "faollashtiriilishi mumkin": 4213, "vas": 13205, "noviy": 8610, "yutuq": 14497, "503": 869, "oldingiz": 8860, "claim": 3252, "confirm": 3424, "com": 3344, "ok": 8835, "vas noviy": 13206, "noviy yutuq": 8611, "503 000": 870, "000 yutib": 28, "yutib oldingiz": 14495, "oldingiz claim": 8862, "claim your": 3274, "your prize": 14425, "prize http": 9537, "http uz": 5307, "uz confirm": 13137, "confirm com": 3426, "bu": 2648, "kodni": 6367, "hech": 4999, "kimga": 6238, "bermang": 2257, "xodimlarimiz": 14077, "uni": 12851, "ramaydi": 9759, "kod": 6348, "bu kodni": 2651, "kodni hech": 6371, "hech kimga": 5000, "kimga bermang": 6239, "bermang xodimlarimiz": 2259, "xodimlarimiz uni": 14078, "uni so": 12856, "so ramaydi": 10574, "ramaydi kod": 9760, "qurilmadan": 9735, "macbook": 7179, "almaty": 1394, "hisobingizga": 5139, "kirish": 6258, "aniqlandi": 1533, "tasdiqlash": 11156, "talab": 11096, "qilinadi": 9671, "xavf": 14036, "id": 5381, "42": 715, "yangi qurilmadan": 14114, "qurilmadan macbook": 9737, "macbook almaty": 7180, "almaty hisobingizga": 1395, "hisobingizga kirish": 5143, "kirish aniqlandi": 6260, "aniqlandi xavfsizlik": 1538, "xavfsizlik uchun": 14053, "uchun tasdiqlash": 12785, "tasdiqlash talab": 11161, "talab qilinadi": 11098, "qilinadi bit": 9672, "ly xavf": 7152, "xavf uz": 14038, "uz id": 13138, "iphone": 5619, "13": 278, "samarkand": 10082, "profil": 9556, "tasdiq": 11135, "sms": 10514, "22": 462, "qurilmadan iphone": 9736, "iphone 13": 5620, "13 samarkand": 283, "samarkand hisobingizga": 10083, "qilinadi https": 9674, "https profil": 5320, "profil tasdiq": 9557, "tasdiq com": 11137, "com sms": 3354, "sms id": 10517, "id 22": 5389, "kartangiz": 6104, "bloklandi": 2404, "qayta": 9640, "tiklash": 11953, "malumotlarni": 7265, "kiriting": 6272, "kartangiz bloklandi": 6106, "bloklandi qayta": 2408, "qayta tiklash": 9645, "tiklash uchun": 11955, "uchun malumotlarni": 12773, "malumotlarni kiriting": 7266, "kiriting http": 6274, "http bonus": 5283, "bonus uz": 2487, "uz com": 13136, "com id": 3350, "вам": 14569, "начислена": 14765, "компенсация": 14724, "руб": 14909, "получить": 14869, "на": 14753, "карту": 14718, "login": 6890, "xyz": 14097, "вам начислена": 14571, "начислена компенсация": 14767, "руб получить": 14910, "получить на": 14871, "на карту": 14755, "карту http": 14719, "http login": 5291, "login uz": 6898, "uz xyz": 13146, "miqdor": 7773, "terminal": 11299, "muvaffaqiyatli to": 8082, "lov miqdor": 6995, "so terminal": 10582, "wrong": 13990, "phone": 9310, "this": 11853, "answer": 1552, "but": 2715, "assume": 1773, "other": 9110, "people": 9272, "don": 3885, "well": 13647, "this phone": 11871, "this one": 11870, "one but": 8953, "the other": 11621, "thats": 11484, "cool": 3471, "princess": 9521, "will": 13800, "cover": 3519, "face": 4181, "hot": 5226, "sticky": 10803, "cum": 3565, "thats cool": 11485, "your face": 14394, "kechikaman": 6152, "biroz": 2339, "00": 0, "da": 3601, "boraman": 2511, "kechikaman biroz": 6153, "biroz 00": 2340, "00 da": 4, "da boraman": 3606, "recent": 9846, "transactions": 12544, "verify recent": 13255, "honey": 5205, "boo": 2492, "missing": 7793, "knw": 6337, "dis": 3812, "no": 8393, "lt": 7080, "gt": 4776, "do knw": 3833, "knw dis": 6338, "no lt": 8425, "lt gt": 7082, "akkauntingizga": 1339, "kirishga": 6267, "harakat": 4888, "qildi": 9665, "akkauntingizga kirishga": 1340, "kirishga harakat": 6268, "are": 1616, "free": 4430, "now": 8612, "can": 3013, "call": 2856, "are you": 1660, "you free": 14266, "free now": 4447, "now can": 8633, "can call": 3023, "call now": 2950, "non": 8494, "hisobingizdan": 5109, "272": 515, "som": 10629, "spisanie": 10738, "agar": 1286, "siz": 10400, "bo": 2435, "lmasangiz": 6867, "cancel": 3077, "qiling": 9677, "272 000": 516, "000 som": 23, "som spisanie": 10631, "spisanie agar": 10739, "agar bu": 1287, "bu siz": 2652, "siz bo": 10411, "bo lmasangiz": 2447, "lmasangiz cancel": 6868, "cancel qiling": 3079, "qiling https": 9679, "https bit": 5314, "ly claim": 7145, "dad": 3630, "back": 1957, "is back": 5641, "back in": 1966, "tkazma": 12055, "qabul": 9620, "qilindi": 9676, "humo": 5334, "uzcard": 13148, "tkazma qabul": 12057, "qabul qilindi": 9621, "so humo": 10547, "humo uzcard": 5340, "bugungi": 2689, "majlis": 7215, "ga": 4528, "surildi": 11001, "bugungi majlis": 2691, "majlis 15": 7222, "15 ga": 317, "ga surildi": 4529, "ostida": 9107, "secure": 10155, "bank": 2009, "sizning hisobingiz": 10457, "xavf ostida": 14037, "kirish http": 6263, "http secure": 5300, "bank xyz": 2024, "aksiya": 1349, "lucky": 7091, "draw": 3930, "net": 8270, "000 000": 12, "so yutib": 10604, "oling http": 8876, "http lucky": 5292, "lucky draw": 7093, "draw net": 3933, "ve": 13215, "been": 2153, "chosen": 3239, "10": 199, "discount": 3815, "you ve": 14353, "ve been": 13217, "been chosen": 2157, "chosen for": 3240, "for 10": 4345, "10 discount": 209, "also": 1411, "him": 5074, "off": 8804, "couple": 3515, "times": 12005, "recently": 9849, "rather": 9780, "text": 11319, "blue": 2427, "looking": 6940, "weed": 13603, "and also": 1464, "out of": 9149, "of the": 8789, "the blue": 11517, "looking for": 6941, "karta": 6093, "faollashtirildi": 4214, "karta faollashtirildi": 6096, "faollashtirildi kod": 4215, "sorry": 10677, "chikku": 3220, "my": 8088, "cell": 3154, "some": 10632, "problem": 9553, "thts": 11936, "was": 13465, "nt": 8691, "able": 1170, "reply": 9908, "msg": 7983, "got some": 4740, "able to": 1171, "to reply": 12279, "reply or": 9915, "all": 1364, "crazy": 3532, "me": 7401, "this is": 11861, "is all": 5636, "to me": 12242, "meva": 7679, "narxi": 8204, "qancha": 9631, "ekan": 4017, "hozir": 5266, "meva narxi": 7680, "narxi qancha": 8205, "qancha ekan": 9632, "ekan hozir": 4018, "kiriting https": 6275, "30": 565, "majlis 11": 7218, "11 30": 253, "30 ga": 568, "payment": 9253, "failed": 4188, "linkga": 6789, "ting": 12011, "click payment": 3292, "payment failed": 9254, "failed tasdiqlash": 4190, "tasdiqlash uchun": 11162, "uchun linkga": 12770, "linkga ting": 6790, "ting http": 12012, "oxirgi": 9172, "kirishlar": 6269, "xavfsizlik oxirgi": 14048, "avtoplatej": 1886, "18": 374, "amalga": 1431, "oshiriladi": 9090, "avtoplatej soat": 1888, "soat 18": 10610, "18 00": 375, "da da": 3609, "da amalga": 3604, "ll": 6830, "going": 4681, "sch": 10132, "on": 8893, "mon": 7899, "sis": 10390, "need": 8242, "take": 11061, "smth": 10522, "but ll": 2751, "ll going": 6841, "on mon": 8924, "my sis": 8163, "zavtra": 14509, "kechga": 6149, "vstrechaemsya": 13349, "zavtra kechga": 14513, "kechga vstrechaemsya": 6151, "12": 262, "tezroq": 11377, "majlis 12": 7219, "12 15": 265, "surildi tezroq": 11002, "biroz 13": 2344, "13 15": 280, "15 da": 316, "botiga": 2554, "ulaning": 12818, "va": 13165, "uzcard xavfsizlik": 13155, "xavfsizlik botiga": 14045, "botiga ulaning": 2555, "ulaning va": 12819, "va bonus": 13168, "bonus oling": 2478, "oling https": 8877, "50": 811, "mikrokredit": 7715, "tasdiqlandi": 11145, "pulni": 9608, "kartaga": 6101, "tushirish": 12641, "tez": 11373, "kredit": 6385, "sizga 50": 10432, "50 000": 812, "so mikrokredit": 10561, "mikrokredit tasdiqlandi": 7716, "tasdiqlandi pulni": 11146, "pulni kartaga": 9609, "kartaga tushirish": 6103, "tushirish uchun": 12642, "uchun bit": 12755, "ly tez": 7149, "tez kredit": 11374, "kredit id": 6387, "1500000": 325, "yechib": 14163, "darhol": 3645, "tasdiqlang": 11147, "refund": 9871, "hisobingizdan 1500000": 5112, "1500000 so": 326, "so yechib": 10600, "yechib olindi": 14164, "olindi kod": 8871, "lmasangiz darhol": 6869, "darhol tasdiqlang": 3648, "tasdiqlang bit": 11148, "ly refund": 7148, "refund uz": 9872, "21": 451, "ko": 6340, "rishamiz": 9998, "bugun 21": 2676, "21 30": 454, "30 da": 566, "da ko": 3613, "ko rishamiz": 6344, "rishamiz tezroq": 9999, "yeah": 14151, "that": 11401, "thought": 11909, "lemme": 6644, "know": 6300, "if": 5410, "anything": 1572, "goin": 4678, "later": 6528, "yeah that": 14156, "that what": 11474, "lemme know": 6645, "know if": 6312, "if anything": 5412, "goin on": 4679, "home": 5190, "snow": 10527, "enjoy": 4048, "the home": 11572, "enjoy it": 4049, "lovi": 7044, "oshmadi": 9099, "t.me": 11046, "premium_uz_bot": 9504, "ref": 9865, "click to": 3295, "to lovi": 12233, "lovi amalga": 7045, "amalga oshmadi": 1437, "oshmadi tasdiqlash": 9101, "tasdiqlash https": 11158, "https t.me": 5321, "t.me premium_uz_bot": 11048, "premium_uz_bot ref": 9505, "kutilmagan": 6435, "aniqllandi": 1543, "tekshiring": 11234, "kutilmagan kirish": 6437, "kirish aniqllandi": 6261, "aniqllandi tekshiring": 1544, "kutaman": 6432, "ertaga soat": 4091, "soat kechga": 10614, "kechga da": 6150, "da kutaman": 3614, "hisobingiz uchun": 5100, "am": 1414, "am in": 1419, "love": 7005, "ya": 14098, "too": 12461, "try": 12593, "budget": 2659, "money": 7901, "better": 2269, "babe": 1936, "would": 13977, "freak": 4429, "he": 4967, "knew": 6296, "love ya": 7027, "too but": 12464, "try and": 12595, "on me": 8923, "me if": 7442, "if he": 5419, "2020": 445, "menga 2020": 7595, "2020 000": 446, "bugun 15": 2670, "interflora": 5593, "late": 6521, "order": 9065, "flowers": 4328, "christmas": 3245, "0800": 62, "505060": 871, "place": 9356, "before": 2178, "midnight": 7688, "tomorrow": 12421, "it not": 5823, "not too": 8578, "too late": 12467, "late to": 6526, "to order": 12257, "order interflora": 9067, "interflora flowers": 5594, "flowers for": 4329, "for christmas": 4353, "christmas call": 3246, "call 0800": 2857, "0800 505060": 64, "505060 to": 872, "to place": 12266, "place your": 9359, "your order": 14421, "order before": 9066, "before midnight": 2184, "midnight tomorrow": 7689, "вход": 14612, "личный": 14740, "кабинет": 14709, "нового": 14780, "устройства": 14972, "это": 14997, "не": 14769, "вы": 14616, "вход личный": 14614, "личный кабинет": 14741, "кабинет нового": 14710, "нового устройства": 14781, "устройства это": 14973, "это не": 14999, "не вы": 14770, "вы https": 14618, "xatosi": 14034, "kartani": 6128, "bog": 2459, "lang": 6483, "prize_bot": 9547, "lov xatosi": 7003, "xatosi kartani": 14035, "kartani qayta": 6129, "qayta bog": 9641, "bog lang": 2460, "lang https": 6485, "t.me prize_bot": 11049, "unusual": 12889, "sign": 10362, "activity": 1239, "sign in": 10363, "on your": 8944, "yup": 14483, "tat": 11175, "yijue": 14200, "then": 11711, "tot": 12505, "group": 4771, "mate": 7335, "we": 13550, "meeting": 7549, "today": 12345, "mah": 7199, "askin": 1758, "leaving": 6613, "earlier": 3981, "wat": 13506, "mayb": 7386, "haf": 4835, "walk": 13394, "far": 4228, "yup he": 14485, "he msg": 4979, "msg me": 7991, "me is": 7446, "is tat": 5711, "tat yijue": 11176, "yijue then": 14201, "then tot": 11740, "tot it": 12508, "it my": 5822, "my group": 8121, "group mate": 4772, "mate cos": 7336, "cos we": 3490, "we meeting": 13568, "meeting today": 7553, "today mah": 12357, "mah askin": 7200, "askin if": 1760, "leaving earlier": 6614, "earlier or": 3982, "or wat": 9056, "wat mah": 13515, "mah cos": 7201, "cos mayb": 3484, "mayb haf": 7388, "haf to": 4840, "to walk": 12329, "walk far": 13395, "diqqat": 3797, "nbu": 8224, "maqsadida": 7304, "muzlatildi": 8084, "shaxsiy": 10276, "ma": 7168, "lumotlaringizni": 7107, "unlock": 12869, "user": 13088, "diqqat nbu": 3804, "nbu hisobingiz": 8225, "hisobingiz xavfsizlik": 5103, "xavfsizlik maqsadida": 14046, "maqsadida muzlatildi": 7305, "muzlatildi qayta": 8085, "uchun shaxsiy": 12781, "shaxsiy ma": 10277, "ma lumotlaringizni": 7172, "lumotlaringizni kiriting": 7110, "https humo": 5316, "humo unlock": 5339, "unlock com": 12870, "com kod": 3352, "kod user": 6352, "50000": 863, "32": 594, "hisobingizdan 50000": 5126, "50000 so": 864, "tasdiqlang https": 11150, "https uz": 5322, "uz bank": 13133, "bank cancel": 2011, "cancel com": 3078, "com verify": 3357, "telegram": 11253, "premium": 9500, "sovg": 10707, "telegram premium": 11256, "premium sovg": 9503, "sovg claim": 10709, "claim qiling": 3269, "qo": 9694, "shilishi": 10299, "kutilmoqda": 6438, "hisobingizga bonus": 5141, "bonus qo": 2483, "qo shilishi": 9698, "shilishi kutilmoqda": 10300, "promo": 9590, "gift": 4614, "ml": 7809, "http promo": 5298, "promo gift": 9591, "gift ml": 4616, "hujjat": 5331, "doc": 3853, "exe": 4158, "bepul": 2239, "hoziroq": 5270, "bosing": 2534, "oldingiz hoziroq": 8864, "hoziroq bosing": 5271, "bosing http": 2537, "http verify": 5309, "verify bank": 13249, "hisobingizni": 5145, "old": 8859, "told": 12372, "about": 1174, "yesterday": 14183, "his": 5085, "name": 8187, "roger": 10011, "touch": 12516, "with": 13866, "last": 6508, "night": 8369, "wants": 13457, "meet": 7531, "pm": 9414, "you know": 14286, "know my": 6316, "my old": 8148, "told you": 12378, "you about": 14222, "is roger": 5705, "he got": 4973, "got in": 4732, "in touch": 5539, "touch with": 12517, "with me": 13881, "me last": 7449, "last night": 6512, "night and": 8370, "wants me": 13458, "me to": 7487, "to meet": 12243, "meet him": 7536, "today at": 12348, "at pm": 1819, "importan": 5474, "profile": 9558, "importan update": 5475, "update your": 12946, "your profile": 14426, "urgent": 13034, "mobile": 7831, "won": 13924, "caller": 2971, "02": 39, "06": 53, "03": 44, "2nd": 553, "attempt": 1841, "reach": 9796, "09066362220": 176, "asap": 1726, "box97n7qp": 2595, "150ppm": 335, "urgent your": 13046, "your mobile": 14415, "mobile no": 7845, "no won": 8449, "won 000": 13925, "000 bonus": 13, "bonus caller": 2477, "caller prize": 2972, "prize on": 9540, "on 02": 8894, "02 06": 40, "06 03": 54, "03 this": 47, "is the": 5714, "the 2nd": 11501, "2nd attempt": 554, "attempt to": 1843, "to reach": 12271, "reach you": 9798, "you call": 14241, "call 09066362220": 2912, "09066362220 asap": 177, "asap box97n7qp": 1728, "box97n7qp 150ppm": 2596, "sir": 10386, "called": 2964, "only": 8969, "like": 6708, "project": 9583, "pa": 9179, "dont": 3901, "mistake": 7797, "called me": 2969, "me so": 7473, "so only": 10569, "like that": 6733, "mistake me": 7799, "lol": 6912, "right": 9981, "diet": 3774, "anyway": 1579, "meant": 7518, "be": 2069, "lol your": 6920, "meant to": 7520, "to be": 12144, "new": 8301, "offer": 8809, "br": 2604, "uchun new": 12776, "new offer": 8317, "hope": 5209, "still": 10804, "mad": 7188, "hope you": 5215, "mad at": 7189, "at you": 1836, "how": 5239, "queen": 9713, "doing": 3876, "wishing": 13863, "great": 4763, "day": 3680, "abiola": 1169, "how the": 5256, "the queen": 11642, "how are": 5242, "you doing": 14254, "is just": 5674, "just wishing": 6058, "wishing you": 13864, "you great": 14274, "great day": 4764, "day abiola": 3681, "put": 9617, "box": 2566, "in the": 5534, "the box": 11519, "make": 7237, "biroz 21": 2352, "14": 292, "soat 14": 10609, "14 30": 295, "botga": 2546, "kiring": 6254, "premium free": 9502, "free botga": 4436, "botga kiring": 2547, "kiring http": 6256, "really": 9822, "getting": 4608, "down": 3922, "hanging": 4867, "around": 1679, "me down": 7431, "worry": 13967, "get": 4568, "not to": 8577, "sure you": 10997, "you ll": 14290, "ll get": 6838, "get it": 4579, "horrible": 5223, "bf": 2286, "hungry": 5347, "oh": 8826, "kay": 6143, "sat": 10095, "on sat": 8930, "списание": 14926, "715": 1004, "прошло": 14901, "успешно": 14970, "отменить": 14820, "715 000": 1005, "000 прошло": 30, "прошло успешно": 14902, "успешно отменить": 14971, "отменить https": 14822, "bonusuz": 2488, "http bonusuz": 5284, "bonusuz click": 2489, "ì_": 14527, "gotta": 4751, "by": 2820, "urself": 13056, "shopping": 10315, "frens": 4467, "present": 9507, "thk ì_": 11899, "go home": 4653, "home by": 5192, "by urself": 2840, "urself cos": 13057, "going out": 4688, "out shopping": 9153, "my frens": 8113, "im": 5456, "gonna": 4698, "miss": 7780, "much": 8027, "im gonna": 5457, "so much": 10563, "dun": 3960, "bluff": 2431, "leh": 6632, "sleep": 10496, "early": 3983, "nite": 8390, "leh sleep": 6633, "too nite": 12471, "following": 4335, "up": 12890, "our": 9117, "conversation": 3467, "following up": 4337, "up on": 12912, "on our": 8928, "our conversation": 9123, "conversation earlier": 3468, "kriptovalyuta": 6391, "ваш": 14573, "аккаунт": 14548, "будет": 14565, "удален": 14965, "через": 14991, "24": 472, "часа": 14982, "подтвердите": 14853, "ваш аккаунт": 14574, "аккаунт telegram": 14549, "telegram будет": 11260, "будет удален": 14566, "удален через": 14966, "через 24": 14992, "24 часа": 475, "часа подтвердите": 14984, "подтвердите https": 14855, "qachon": 9624, "begona": 2192, "shaxslarga": 10278, "aytmang": 1927, "uni hech": 12854, "hech qachon": 5001, "qachon begona": 9625, "begona shaxslarga": 2194, "shaxslarga aytmang": 10279, "671": 971, "ber": 2244, "qaytaraman": 9647, "671 000": 972, "000 tashlab": 25, "tashlab ber": 11169, "ber ertaga": 2245, "ertaga qaytaraman": 4090, "sen": 10202, "advice": 1264, "come": 3361, "here": 5035, "please come": 9387, "come here": 3367, "here and": 5039, "life": 6690, "always": 1412, "find": 4279, "time": 11971, "laugh": 6548, "may": 7375, "add": 1244, "years": 14161, "surely": 10999, "more": 7927, "ur": 12964, "gud": 4807, "ni8": 8359, "swt": 11036, "dreams": 3941, "don make": 3890, "time to": 11997, "to laugh": 12219, "it may": 5820, "may not": 7379, "to your": 12339, "your life": 14406, "life but": 6692, "to ur": 12322, "gud ni8": 4810, "swt dreams": 11037, "and how": 1487, "how you": 5260, "you will": 14359, "will do": 13806, "do that": 3845, "that princess": 11450, "small": 10505, "auction": 1848, "asking": 1761, "tiwary": 12031, "receive": 9837, "350": 627, "award": 1895, "pls": 9405, "collect": 3326, "which": 13766, "selected": 10192, "as": 1696, "valued": 13187, "customer": 3582, "you are": 14228, "are chosen": 1626, "chosen to": 3241, "to receive": 12272, "receive 350": 9839, "350 award": 628, "award pls": 1901, "pls call": 9406, "call claim": 2933, "claim number": 3268, "number 09066364311": 8702, "to collect": 12161, "collect your": 3330, "award which": 1904, "are selected": 1645, "selected to": 10194, "as valued": 1716, "valued mobile": 13191, "mobile customer": 7839, "00 vstrechaemsya": 10, "выиграли": 14621, "381": 658, "рублей": 14911, "получите": 14867, "приз": 14886, "safety": 10063, "вы выиграли": 14619, "381 000": 659, "000 рублей": 31, "рублей получите": 14913, "получите приз": 14868, "приз http": 14887, "http click": 5286, "click safety": 3293, "safety uz": 10064, "from": 4485, "call me": 2945, "me am": 7407, "buyurtmangiz": 2805, "zgardi": 14517, "teskhiring": 11304, "bildirishnoa": 2308, "bor": 2505, "bildirishnoa bor": 2309, "hey": 5042, "gave": 4551, "friend": 4472, "gave me": 4552, "me your": 7504, "your number": 14420, "forget": 4398, "though": 11907, "watching": 13526, "over": 9167, "keeping": 6173, "heart": 4997, "warm": 13462, "don forget": 3886, "love you": 7029, "you and": 14227, "and walk": 1521, "your heart": 14399, "soat 12": 10608, "12 00": 263, "84": 1088, "yechildi": 14165, "bekor": 2220, "qilish": 9685, "hisobingizdan 84": 5131, "84 000": 1089, "000 yechildi": 27, "yechildi bekor": 14166, "bekor qilish": 2222, "qilish http": 9686, "room": 10015, "cannot": 3084, "house": 5237, "messy": 7674, "haha": 4841, "can come": 3026, "my room": 8159, "my house": 8125, "cos my": 3486, "liao": 6675, "said": 10065, "shirt": 10304, "tot reach": 12510, "liao he": 6677, "he said": 4984, "ваша": 14577, "карта": 14714, "заблокирована": 14663, "по": 14841, "ссылке": 14937, "pay": 9234, "check": 3195, "ваша карта": 14579, "карта заблокирована": 14715, "заблокирована подтвердите": 14665, "подтвердите по": 14857, "по ссылке": 14842, "ссылке http": 14938, "http pay": 5293, "pay check": 9236, "check net": 3197, "45": 741, "bugun 45": 2678, "45 da": 742, "information": 5570, "avoid": 1884, "disruption": 3819, "please update": 9396, "your information": 14403, "information to": 5572, "to avoid": 12143, "avoid disruption": 1885, "club": 3305, "fink": 4298, "met": 7675, "gr8": 4752, "leave": 6599, "2day": 540, "wiv": 13901, "area": 1662, "09099726553": 197, "promised": 9587, "carlie": 3117, "calls": 2984, "minmobsmore": 7748, "lkpobox177hp51fl": 6829, "am new": 1422, "new club": 8303, "club dont": 3306, "dont fink": 3903, "fink we": 4299, "we met": 13569, "met yet": 7678, "yet will": 14187, "will gr8": 13814, "gr8 please": 4754, "please leave": 9390, "leave msg": 6605, "msg 2day": 7985, "2day wiv": 541, "wiv ur": 13903, "ur area": 12969, "area 09099726553": 1663, "09099726553 reply": 198, "reply promised": 9916, "promised carlie": 9588, "minmobsmore lkpobox177hp51fl": 7749, "sababli": 10048, "vaqtincha": 13197, "havolaga": 4961, "banck": 2006, "26": 504, "diqqat bank": 3800, "bank kartangiz": 2012, "kartangiz xavfsizlik": 6117, "xavfsizlik sababli": 14049, "sababli vaqtincha": 10051, "vaqtincha bloklandi": 13198, "bloklandi kod": 2407, "uchun havolaga": 12760, "havolaga kiring": 4962, "http banck": 5279, "banck uz": 2007, "id 26": 5392, "tell": 11266, "them": 11702, "have": 4911, "headache": 4991, "want": 13433, "use": 13077, "hour": 5233, "sick": 10355, "tell them": 11275, "and just": 1493, "just want": 6056, "want to": 13447, "to use": 12324, "rofl": 10010, "its": 5865, "true": 12581, "its true": 5896, "landline": 6473, "complimentary": 3407, "ibiza": 5371, "holiday": 5181, "cash": 3123, "await": 1889, "collection": 3334, "sae": 10057, "cs": 3548, "po": 9418, "434": 727, "sk3": 10478, "8wp": 1143, "urgent call": 13035, "call 09066649731from": 2920, "landline your": 6480, "your complimentary": 14385, "complimentary ibiza": 3408, "ibiza holiday": 5372, "holiday or": 5185, "or 10": 9013, "10 000": 201, "000 cash": 14, "cash await": 3125, "await collection": 1890, "collection sae": 3337, "sae cs": 10058, "cs po": 3552, "po box": 9419, "box 434": 2571, "434 sk3": 728, "sk3 8wp": 10479, "150ppm 18": 337, "imkoniyat": 5464, "tayyor": 11184, "siz uchun": 10415, "raqami": 9767, "amal": 1430, "yuboring": 14468, "karta raqami": 6099, "quallify": 9711, "you may": 14293, "may quallify": 7382, "quallify for": 9712, "for special": 4384, "special offer": 10725, "paynet": 9256, "hisobni": 5156, "paynet to": 9257, "oshmadi hisobni": 9100, "hisobni tasdiqlash": 5158, "uchun kirish": 12768, "kirish talab": 6264, "review": 9960, "suspicious": 11008, "detected": 3749, "account review": 1212, "review suspicious": 9964, "suspicious activity": 11009, "activity detected": 1240, "gals": 4534, "wanna": 13424, "dinner": 3792, "hey gals": 5045, "gals all": 4535, "all wanna": 1384, "wanna meet": 13432, "meet dinner": 7535, "dinner at": 3793, "20p": 449, "per": 9275, "min": 7722, "ntt": 8693, "ltd": 7085, "1327": 286, "croydon": 3544, "cr9": 3526, "5wb": 935, "0870": 79, "national": 8214, "rate": 9774, "live fantasies": 6819, "just 20p": 6010, "20p per": 450, "per min": 9276, "min ntt": 7727, "ntt ltd": 8694, "ltd po": 7088, "box 1327": 2568, "1327 croydon": 287, "croydon cr9": 3545, "cr9 5wb": 3527, "5wb 0870": 936, "is national": 5688, "national rate": 8215, "rate call": 9776, "putting": 9619, "should": 10320, "ready": 9809, "it on": 5827, "now it": 8651, "it should": 5839, "should be": 10321, "be ready": 2103, "ready for": 9811, "for lt": 4366, "lt time": 7083, "time gt": 11983, "tis": 12024, "john": 5969, "is john": 5673, "john can": 5970, "can you": 3072, "me back": 7414, "back on": 1972, "on this": 8935, "this number": 11869, "after": 1274, "gets": 4603, "work": 13955, "these": 11784, "questions": 9717, "now my": 8655, "my dad": 8102, "call after": 2927, "he gets": 4972, "of work": 8801, "work and": 13956, "and ask": 1468, "ask all": 1734, "all these": 1381, "care": 3109, "umma": 12826, "ok take": 8847, "take care": 11063, "to you": 12338, "you too": 14351, "darlin": 3650, "pick": 9329, "college": 3339, "wen": 13662, "mt": 8009, "pete": 9304, "xx": 14090, "can pick": 3051, "pick up": 9332, "up at": 12893, "at college": 1793, "tell me": 11270, "me wen": 7494, "love pete": 7020, "biroz 10": 2341, "10 30": 205, "boraman tezroq": 2512, "friends": 4479, "plan": 9361, "valentines": 13178, "url": 13050, "tell your": 11280, "your friends": 14397, "what you": 13717, "you plan": 14310, "plan to": 9363, "to do": 12173, "valentines day": 13179, "lt url": 7084, "url gt": 13052, "quick": 9719, "question": 9714, "abot": 1172, "document": 3855, "quick question": 9720, "question abot": 9715, "abot the": 1173, "the document": 11539, "document you": 3856, "tkts": 12062, "euro2004": 4112, "cup": 3567, "final": 4274, "800": 1049, "b4190604": 1934, "pobox": 9423, "ve won": 13230, "tkts to": 12063, "to the": 12311, "the euro2004": 11545, "cup final": 3568, "cash to": 3132, "collect call": 3327, "call 09058099801": 2888, "b4190604 pobox": 1935, "19": 394, "bugun 19": 2674, "19 30": 397, "sent": 10224, "them do": 11704, "do you": 3851, "you like": 14289, "understand": 12844, "god": 4671, "found": 4410, "again": 1281, "glad": 4640, "xafter": 14026, "msgs": 8006, "cst": 3559, "std": 10797, "ntwk": 8696, "chg": 3217, "oh my": 8829, "my god": 8119, "god ve": 4674, "ve found": 13219, "found your": 4413, "number again": 8704, "again so": 1283, "so glad": 10543, "glad text": 4641, "text me": 11333, "back xafter": 1980, "xafter this": 14027, "this msgs": 11867, "msgs cst": 8008, "cst std": 3560, "std ntwk": 10798, "ntwk chg": 8697, "chg 50": 3218, "lor": 6947, "den": 3739, "meet other": 7541, "other day": 9111, "uyga": 13116, "qaytayotganda": 9648, "daftar": 3635, "olib": 8866, "kel": 6176, "uyga qaytayotganda": 13118, "qaytayotganda daftar": 9650, "daftar olib": 3637, "olib kel": 8868, "fuck": 4509, "bed": 2142, "slept": 10500, "wid": 13790, "25": 488, "year": 14158, "giv": 4626, "l8r": 6445, "xxx": 14091, "up in": 12904, "in bed": 5488, "boytoy": 2601, "happened": 4871, "my boytoy": 8095, "boytoy miss": 2603, "miss you": 7787, "you what": 14357, "what happened": 13701, "20": 420, "biroz 20": 2351, "20 45": 425, "uz yutuq": 13147, "yutuq com": 14499, "uyda": 13112, "tirib": 12020, "kuniga": 6400, "ishlashni": 5752, "xohlaysizmi": 14079, "pochta": 9432, "track": 12532, "uyda tirib": 13113, "tirib kuniga": 12022, "kuniga 50": 6425, "50 ishlashni": 819, "ishlashni xohlaysizmi": 5753, "xohlaysizmi botga": 14080, "http pochta": 5296, "pochta uz": 9433, "com track": 3356, "hi": 5055, "wk": 13904, "hols": 5189, "yes": 14174, "run": 10039, "forgot": 4400, "appointment": 1600, "four": 4414, "shower": 10332, "beforehand": 2187, "does": 3858, "cause": 3142, "prob": 9548, "ham": 4853, "been ok": 2164, "ok on": 8846, "now yes": 8685, "on for": 8916, "for bit": 4351, "bit of": 2373, "that have": 11424, "at four": 1800, "so need": 10565, "need to": 8255, "to get": 12196, "get home": 4577, "beforehand does": 2188, "that cause": 11409, "tomonidan": 12390, "4980": 787, "kompensatsiya": 6376, "havola": 4959, "orqali": 9082, "davlat tomonidan": 3677, "4980 000": 788, "so kompensatsiya": 10555, "kompensatsiya ajratildi": 6377, "ajratildi havola": 1324, "havola orqali": 4960, "orqali tekshiring": 9086, "tekshiring http": 11235, "taxi": 11182, "ing": 5575, "tuesday": 12615, "think": 11822, "cinema": 3249, "ok not": 8845, "not problem": 8568, "will get": 13811, "get them": 4592, "tomorrow and": 12422, "on tuesday": 8938, "think we": 11841, "we all": 13551, "going to": 4690, "well take": 13656, "until": 12884, "what time": 13712, "time out": 11991, "out until": 9159, "until prob": 12887, "prob or": 9549, "or so": 9047, "для": 14643, "biroz 14": 2345, "14 15": 294, "month": 7914, "upto": 12959, "standard": 10762, "network": 8279, "charge": 3172, "activate": 1233, "9061100010": 1149, "wire3": 13858, "1st4terms": 410, "pobox84": 9429, "m26": 7158, "3uz": 689, "cost": 3492, "mobcudb": 7829, "from next": 4496, "next month": 8343, "month get": 7917, "get upto": 4598, "upto 50": 12960, "50 more": 823, "more calls": 7929, "calls ur": 2989, "ur standard": 13025, "standard network": 10763, "network charge": 8280, "charge activate": 3173, "activate call": 1234, "call 9061100010": 2926, "9061100010 wire3": 1150, "wire3 net": 13859, "net 1st4terms": 8271, "1st4terms pobox84": 411, "pobox84 m26": 9430, "m26 3uz": 7159, "3uz cost": 691, "cost 50": 3496, "50 min": 820, "min mobcudb": 7726, "mobcudb more": 7830, "qilib": 9668, "tekshirib": 11230, "koo": 6380, "ring": 9986, "login qilib": 6896, "qilib tekshirib": 9670, "tekshirib koo": 11232, "koo ring": 6381, "agrobank": 1300, "shubhali": 10345, "tranzaksiya": 12551, "oshirildi": 9091, "sizning agrobank": 10455, "agrobank kartangiz": 1301, "kartangiz orqali": 6116, "orqali shubhali": 9084, "shubhali tranzaksiya": 10349, "tranzaksiya amalga": 12552, "amalga oshirildi": 1433, "oshirildi bekor": 9092, "qilish uchun": 9689, "uchun bosing": 12757, "bosing bit": 2535, "ly bank": 7144, "bank auth": 2010, "auth id": 1861, "id 15": 5385, "18plus": 392, "video": 13285, "apk": 1589, "http 18plus": 5276, "18plus video": 393, "video apk": 13286, "tolov": 12380, "rad": 9750, "etildi": 4108, "rad etildi": 9751, "ko ring": 6343, "xurmatli": 14088, "foydalanuvchi": 4420, "savol": 10111, "xurmatli foydalanuvchi": 14089, "foydalanuvchi hisobingiz": 4421, "hisobingiz bo": 5093, "savol bor": 10112, "kutilmoqda tasdiqlang": 6439, "vstrechaemsya ok": 13350, "kanalga": 6084, "kerakmi": 6209, "1000": 225, "obunachi": 8746, "5000": 855, "yozing": 14460, "5000 so": 860, "538": 902, "538 000": 903, "15 15": 312, "it is": 5814, "is only": 5696, "tranzaksiyani": 12555, "tasdiqalng": 11140, "iltimos": 5450, "oxirgi tranzaksiyani": 9174, "tranzaksiyani tasdiqalng": 12556, "tasdiqalng iltimos": 11141, "980000": 1157, "802": 1059, "hisobingizdan 980000": 5136, "980000 so": 1158, "tasdiqlang http": 11149, "http bekor": 5281, "bekor uz": 2223, "com 15": 3346, "ha": 4827, "good": 4702, "joke": 5979, "girls": 4624, "situation": 10397, "ha ha": 4828, "hmm": 5166, "ill": 5441, "re": 9784, "have to": 4942, "to think": 12313, "think about": 11823, "about it": 1178, "it ok": 5826, "you re": 14314, "kartoshka": 6131, "kartoshka narxi": 6132, "has": 4896, "awarded": 1905, "2000": 434, "guaranteed": 4798, "09061790121": 158, "land": 6471, "line": 6768, "3030": 575, "valid": 13180, "12hrs": 276, "win urgent": 13842, "mobile number": 7846, "number has": 8709, "has been": 4897, "been awarded": 2154, "awarded with": 1914, "with 2000": 13868, "2000 prize": 438, "prize guaranteed": 9535, "guaranteed call": 4802, "call 09061790121": 2901, "09061790121 from": 159, "from land": 4491, "land line": 6472, "line claim": 6769, "claim 3030": 3255, "3030 valid": 576, "valid 12hrs": 13182, "12hrs only": 277, "only 150ppm": 8974, "отдел": 14818, "безопасности": 14560, "обнаружена": 14788, "подозрительная": 14846, "активность": 14554, "отдел безопасности": 14819, "обнаружена подозрительная": 14789, "подозрительная активность": 14847, "lang http": 6484, "promises": 9589, "when": 13724, "haven": 4948, "even": 4116, "no promises": 8439, "so click": 10535, "guai": 4797, "shd": 10280, "seen": 10187, "naughty": 8221, "jogging": 5966, "shd haf": 10282, "haf seen": 4839, "seen him": 10188, "him when": 5079, "when he": 13732, "he naughty": 4980, "naughty so": 8222, "so free": 10541, "free today": 4456, "today can": 12350, "can go": 3037, "go jogging": 4654, "stay": 10789, "250": 490, "british": 2627, "hotels": 5229, "nothing": 8595, "dial": 3754, "08712300220": 92, "bx526": 2818, "sw73ss": 11021, "been selected": 2166, "to stay": 12299, "stay in": 10790, "in of": 5523, "of 250": 8759, "250 top": 493, "top british": 12485, "british hotels": 2628, "hotels for": 5230, "for nothing": 4374, "nothing holiday": 8596, "holiday valued": 5186, "valued at": 13188, "at 350": 1779, "350 dial": 629, "dial 08712300220": 3755, "08712300220 to": 94, "to claim": 12159, "claim national": 3267, "call bx526": 2930, "bx526 sw73ss": 2819, "send": 10203, "email": 4028, "mind": 7733, "will send": 13822, "send them": 10214, "them to": 11708, "your email": 14393, "gt times": 4794, "times per": 12006, "per night": 9279, "windows": 13843, "pc": 9260, "39": 668, "qurilmadan windows": 9741, "windows pc": 13844, "pc almaty": 9261, "286": 524, "286 000": 525, "450": 744, "450 000": 745, "kelib": 6195, "tushdi": 12636, "manba": 7279, "payme": 9245, "so kelib": 10553, "kelib tushdi": 6196, "tushdi manba": 12637, "manba payme": 7281, "ariza": 1669, "qoldiring": 9704, "subsidiyasi uchun": 10933, "uchun ariza": 12752, "ariza qoldiring": 1670, "qoldiring http": 9705, "yourself": 14448, "man": 7267, "two": 12661, "ten": 11291, "minutes": 7771, "tell that": 11273, "that man": 11436, "of mine": 8779, "worries": 13966, "photo": 9324, "went": 13666, "fun": 4519, "no worries": 8451, "went well": 13671, "well have": 13652, "being": 2210, "contacted": 3458, "dating": 3670, "service": 10236, "someone": 10642, "who": 13771, "are being": 1624, "being contacted": 2212, "contacted by": 3459, "by our": 2830, "our dating": 9127, "dating service": 3671, "service by": 10239, "by someone": 2833, "someone you": 10648, "know to": 6325, "to find": 12190, "find out": 4281, "out who": 9162, "who it": 13774, "is call": 5645, "call from": 2938, "688": 981, "menga 688": 7637, "688 000": 982, "goodnight": 4723, "thangam": 11385, "da thangam": 3625, "profile information": 9559, "cant": 3086, "believe": 2224, "many": 7287, "things": 11817, "morning": 7944, "wanted": 13451, "say": 10115, "beautiful": 2122, "see": 10168, "library": 6680, "cant believe": 3087, "so many": 10559, "many things": 7295, "things to": 11820, "you this": 14345, "this morning": 11865, "wanted to": 13454, "to say": 12284, "was good": 13476, "good morning": 4713, "you have": 14278, "have beautiful": 4915, "see you": 10178, "the library": 11585, "ride": 9980, "those": 11902, "too many": 12468, "many of": 7292, "of those": 8792, "at that": 1825, "that time": 11469, "time of": 11989, "ard": 1610, "wan": 13409, "buy": 2789, "now do": 8641, "do wan": 3849, "wan me": 13414, "me buy": 7421, "ur house": 12996, "she": 10283, "ran": 9762, "pretty": 9514, "together": 12365, "we will": 13587, "will make": 13820, "security": 10161, "security update": 10166, "update qiling": 12939, "qiling iltimos": 9680, "sohibi": 10623, "ldingiz": 6571, "243": 480, "yutdingiz": 14491, "yutuq sohibi": 14500, "sohibi bo": 10624, "bo ldingiz": 2440, "ldingiz 243": 6572, "243 000": 481, "so yutdingiz": 10603, "yutdingiz http": 14492, "tizimi": 12045, "yangilandi": 14122, "profilingizni": 9574, "himoyalash": 5080, "verifikatsiyadan": 13240, "uzum": 13159, "telegram xavfsizlik": 11259, "xavfsizlik tizimi": 14052, "tizimi yangilandi": 12048, "yangilandi profilingizni": 14123, "profilingizni himoyalash": 9575, "himoyalash uchun": 5081, "uchun qayta": 12777, "qayta verifikatsiyadan": 9646, "verifikatsiyadan ting": 13241, "ting https": 12013, "https uzum": 5324, "uzum tasdiq": 13161, "tasdiq uz": 11139, "menga 1000": 7583, "1000 000": 226, "16": 347, "biroz 16": 2347, "16 45": 351, "û_": 14541, "finished": 4291, "march": 7306, "ish": 5741, "and don": 1475, "don worry": 3895, "worry we": 13969, "we ll": 13565, "ll have": 6842, "have finished": 4919, "finished by": 4292, "by march": 2826, "march û_": 7309, "secret": 10153, "admirer": 1257, "contact": 3449, "they": 11786, "reveal": 9957, "thinks": 11850, "stopsms": 10868, "have secret": 4938, "secret admirer": 10154, "admirer who": 1258, "who is": 13773, "is looking": 5679, "looking make": 6944, "make contact": 7238, "contact with": 3455, "with find": 13874, "who they": 13776, "they reveal": 11800, "reveal who": 9958, "who thinks": 13777, "thinks ur": 11851, "ur so": 13024, "so special": 10579, "special call": 10724, "call on": 2951, "parked": 9204, "mini": 7746, "coming": 3389, "parked next": 9205, "next to": 8346, "to mini": 12245, "mini when": 7747, "when are": 13725, "you coming": 14246, "coming in": 3391, "in today": 5538, "today do": 12351, "you think": 14343, "thanx": 11396, "spent": 10736, "2geva": 545, "bin": 2328, "mint": 7762, "baby": 1951, "xxxx": 14092, "thanx the": 11400, "the time": 11674, "time we": 12000, "we ve": 13585, "ve spent": 13227, "its bin": 5871, "bin mint": 2330, "mint ur": 7763, "ur my": 13011, "my baby": 8091, "baby and": 1952, "and all": 1463, "all want": 1385, "want is": 13439, "is xxxx": 5734, "ссылке https": 14939, "ah": 1304, "confuses": 3435, "doesn": 3861, "ah well": 1307, "well that": 13657, "that confuses": 11411, "confuses things": 3436, "why": 13784, "away": 1915, "why you": 13789, "keeping me": 6174, "like this": 6735, "yaqin": 14139, "odamdan": 8756, "xabar": 14016, "oching": 8750, "yaqin odamdan": 14140, "odamdan xabar": 8757, "xabar bor": 14017, "bor oching": 2508, "sizninng": 10475, "status": 10785, "order status": 9071, "status yangilandi": 10788, "hello": 5011, "did": 3757, "saturday": 10097, "texting": 11358, "decided": 3716, "tomo": 12386, "trying": 12599, "invite": 5603, "myself": 8180, "hello how": 5013, "how did": 5244, "was just": 13480, "to see": 12287, "see if": 10171, "if you": 5435, "decided to": 3717, "do anything": 3826, "not that": 8575, "trying to": 12600, "or anything": 9022, "actually": 1242, "deleted": 3731, "website": 13597, "celebrate": 3153, "ny": 8734, "family": 4194, "you always": 14225, "with your": 13893, "your family": 14395, "guess": 4812, "alone": 1397, "could": 3504, "show": 10328, "watch": 13522, "we could": 13554, "up and": 12892, "when they": 13741, "bugun 14": 2669, "fri": 4469, "jiayin": 5954, "karaoke": 6092, "one day": 8955, "on fri": 8918, "we can": 13553, "can ask": 3016, "first": 4300, "lar": 6493, "wait": 13368, "stuff": 10899, "or go": 9031, "home first": 5194, "first lar": 4302, "wait me": 13372, "me lor": 7455, "lor put": 6961, "put down": 9618, "down my": 3925, "my stuff": 8167, "stuff first": 10900, "400": 693, "xmas": 14069, "reward": 9966, "waiting": 13380, "computer": 3414, "randomly": 9764, "picked": 9336, "loyal": 7061, "customers": 3590, "09066380611": 184, "400 xmas": 697, "xmas reward": 14072, "reward is": 9968, "is waiting": 5726, "waiting for": 13381, "for you": 4394, "you our": 14308, "our computer": 9122, "computer has": 3415, "has randomly": 4903, "randomly picked": 9765, "picked you": 9337, "you from": 14267, "from our": 4499, "our loyal": 9133, "loyal mobile": 7062, "mobile customers": 7840, "customers to": 3591, "receive 400": 9840, "400 reward": 696, "reward just": 9969, "just call": 6016, "call 09066380611": 2918, "akkauntingiz": 1331, "diqqat akkauntingiz": 3798, "akkauntingiz xavf": 1337, "ostida tasdiqlash": 9109, "uchun kiring": 12767, "done": 3898, "england": 4046, "official": 8820, "poly": 9458, "ringtone": 9989, "colour": 3340, "flag": 4314, "yer": 14172, "tone": 12429, "84199": 1093, "opt": 9005, "txt": 12666, "eng": 4044, "stop": 10844, "box39822": 2586, "w111wx": 13353, "well done": 13651, "get the": 4591, "the official": 11616, "poly ringtone": 9462, "ringtone or": 9991, "or colour": 9026, "colour flag": 3342, "flag on": 4315, "on yer": 8941, "yer mobile": 14173, "mobile text": 7852, "text tone": 11350, "tone or": 12439, "or flag": 9030, "flag to": 4316, "to 84199": 12111, "now opt": 8661, "opt out": 9006, "out txt": 9158, "txt eng": 12678, "eng stop": 4045, "stop box39822": 10849, "box39822 w111wx": 2587, "w111wx 50": 13354, "chance": 3162, "150": 319, "worth": 13970, "vouchers": 13338, "shop": 10312, "85023": 1097, "savamob": 10102, "offers": 8816, "m263uz": 7160, "sub": 10909, "last chance": 6509, "chance claim": 3163, "claim ur": 3273, "ur 150": 12965, "150 worth": 322, "worth of": 13973, "of discount": 8767, "discount vouchers": 3817, "vouchers today": 13343, "today text": 12360, "shop to": 10314, "to 85023": 12112, "85023 now": 1098, "now savamob": 8667, "savamob offers": 10104, "offers mobile": 8818, "mobile cs": 7838, "cs savamob": 3554, "savamob pobox84": 10106, "pobox84 m263uz": 9431, "m263uz 00": 7161, "00 sub": 8, "sub 16": 10910, "hurt": 5355, "truth": 12589, "wil": 13799, "never": 8296, "lie": 6688, "sweet": 11023, "just lov": 6033, "lov this": 7001, "this line": 11862, "line hurt": 6770, "hurt me": 5357, "me with": 7499, "with the": 13887, "the truth": 11679, "don mind": 3891, "but never": 2756, "sweet dreams": 11025, "dars 18": 3657, "da boshlanadi": 3607, "qoldiring https": 9706, "sut": 11010, "sut narxi": 11011, "23": 468, "macbook samarkand": 7182, "depratment": 3744, "enrollment": 4058, "deadline": 3701, "approaching": 1602, "hr depratment": 5273, "deadline approaching": 3702, "movie": 7968, "juz": 6062, "minute": 7766, "decision": 3722, "interested": 5588, "movie is": 7969, "is juz": 5675, "juz last": 6065, "last minute": 6511, "minute decision": 7769, "decision mah": 3723, "mah juz": 7202, "juz watch": 6070, "watch lar": 13524, "lar but": 6496, "but tot": 2780, "tot not": 12509, "not interested": 8552, "заказа": 14669, "6765": 975, "прошла": 14899, "повторите": 14843, "оплата заказа": 14807, "6765 не": 976, "не прошла": 14772, "прошла повторите": 14900, "повторите http": 14844, "birthdate": 2359, "april": 1605, "real": 9813, "date": 3667, "shall": 10267, "give": 4627, "treat": 12562, "keep": 6158, "any": 1556, "way": 13537, "thanks": 11389, "wishes": 13862, "is in": 5669, "in april": 5486, "is today": 5719, "today but": 12349, "but dont": 2730, "it shall": 5838, "give you": 4636, "you keep": 14285, "keep the": 6165, "any way": 1568, "thanks for": 11391, "for the": 4388, "kept": 6205, "informed": 5574, "latest": 6539, "news": 8331, "results": 9951, "daily": 3638, "unsubscribe": 12881, "days to": 3694, "will be": 13803, "be kept": 2094, "of all": 8760, "all the": 1380, "the latest": 11582, "latest news": 6543, "news and": 8332, "stop to": 10862, "to 83222": 12101, "necessarily": 8235, "expect": 4161, "because": 2129, "it to": 5848, "be done": 2080, "before you": 2186, "you get": 14268, "get back": 4570, "just now": 6039, "pochtangiz": 9436, "bojxonada": 2466, "xtatildi": 14083, "pochtangiz bojxonada": 9437, "bojxonada to": 2467, "to xtatildi": 12337, "xtatildi to": 14085, "lov qiling": 6998, "истекает": 14703, "войдите": 14602, "снова": 14922, "истекает войдите": 14704, "войдите снова": 14603, "gd": 4557, "luck": 7089, "exams": 4153, "gd luck": 4558, "ichida": 5375, "tasdiqlanisshi": 11154, "kerak": 6207, "profilingiz bugun": 9566, "bugun ichida": 2683, "ichida tasdiqlanisshi": 5380, "tasdiqlanisshi kerak": 11155, "maxsus imkoniyat": 7368, "id 11": 5383, "moderator": 7880, "dan": 3641, "xabra": 14025, "keldi": 6181, "very": 13265, "big": 2293, "vl": 13321, "til": 11956, "party": 9222, "dont worry": 3910, "qish": 9692, "tugaydi": 12621, "qish qachon": 9693, "qachon tugaydi": 9627, "there": 11753, "dont want": 3909, "to sleep": 12292, "marvel": 7323, "play": 9369, "ultimate": 12824, "spider": 10737, "game": 4536, "wallpaper": 13404, "marvel mobile": 7324, "mobile play": 7850, "ultimate spider": 12825, "man game": 7270, "50 on": 827, "on ur": 8939, "ur mobile": 13009, "mobile right": 7851, "right now": 9982, "now text": 8674, "text spider": 11345, "to 83338": 12102, "the game": 11560, "ll send": 6853, "send free": 10205, "sent you": 10230, "check it": 3196, "it out": 5831, "доставка": 14650, "бесплатно": 14561, "оплатите": 14808, "только": 14955, "страховку": 14941, "link": 6785, "fix": 4308, "bz": 2843, "выиграли iphone": 14623, "iphone 15": 5621, "15 доставка": 318, "доставка бесплатно": 14651, "бесплатно оплатите": 14562, "оплатите только": 14809, "только страховку": 14956, "страховку http": 14942, "http link": 5290, "link fix": 6786, "fix bz": 4310, "tizimda": 12039, "nomingizga": 8491, "ro": 10004, "yxatdan": 14503, "sizmisiz": 10447, "tizimda sizning": 12040, "sizning nomingizga": 10466, "nomingizga ro": 8493, "ro yxatdan": 10005, "laning": 6487, "muhim": 8044, "bilan bog": 2301, "bog laning": 2461, "laning muhim": 6488, "muhim xabar": 8046, "assalomu": 1769, "alaykum": 1352, "ng": 8350, "iroq": 5630, "ladi": 6460, "beering": 2176, "assalomu alaykum": 1770, "dan qo": 3643, "qo ng": 9697, "ng iroq": 8351, "iroq bo": 5631, "bo ladi": 2438, "bugun 13": 2668, "13 30": 281, "obuna": 8744, "chegirma": 3207, "obuna uchun": 8745, "salary": 10071, "de": 3699, "hey you": 5052, "you can": 14243, "can pay": 3050, "qayerdasan": 9638, "qayerdasan hozir": 9639, "hozir tezroq": 5269, "hospital": 5224, "return": 9954, "evening": 4121, "home in": 5197, "mother": 7960, "passed": 9224, "pray": 9494, "mother passed": 7961, "away last": 1917, "pray for": 9495, "for her": 4363, "her and": 5026, "and family": 1477, "working": 13962, "aight": 1311, "aight ll": 1312, "ll text": 6857, "text you": 11353, "you when": 14358, "2990": 538, "menga 2990": 7607, "2990 000": 539, "kodi": 6353, "tasdiqlash kodi": 11160, "hav": 4908, "almost": 1396, "reached": 9799, "unable": 12831, "connect": 3443, "unable to": 12832, "to connect": 12166, "200": 428, "spree": 10750, "every": 4130, "week": 13604, "starting": 10776, "store": 10869, "88039": 1129, "skilgme": 10484, "tscs08714740323": 12605, "1winawk": 414, "age16": 1290, "50perweeksub": 879, "win 200": 13834, "200 shopping": 432, "shopping spree": 10316, "spree every": 10751, "every week": 4136, "week starting": 13619, "starting now": 10777, "now play": 8664, "play text": 9373, "text store": 11347, "store to": 10871, "to 88039": 12125, "88039 skilgme": 1130, "skilgme tscs08714740323": 10485, "tscs08714740323 1winawk": 12606, "1winawk age16": 415, "age16 50perweeksub": 1292, "tough": 12520, "ll be": 6832, "ll do": 6836, "what have": 13702, "wit": 13865, "different": 3775, "just getting": 6025, "ochish": 8752, "arizangiz": 1672, "karta ochish": 6098, "ochish uchun": 8754, "uchun arizangiz": 12753, "important": 5476, "announcement": 1545, "freephone": 4464, "542": 907, "have an": 4913, "customer service": 3587, "service announcement": 10238, "call freephone": 2937, "as in": 1701, "go to": 4665, "germany": 4567, "bt": 2643, "info": 5567, "min to": 7730, "to call": 12152, "call germany": 2939, "from your": 4506, "com for": 3349, "text stop": 11346, "to opt": 12255, "limitiz": 6764, "ispolzovan": 5767, "uvelichit": 13110, "limit": 6756, "sizning limitiz": 10463, "limitiz ispolzovan": 6765, "ispolzovan uvelichit": 5768, "uvelichit limit": 13111, "limit https": 6758, "drugs": 3953, "that good": 11421, "because need": 2132, "need drugs": 8248, "tried": 12567, "response": 9942, "nokia": 8466, "fone": 4338, "camcorder": 2999, "hit": 5162, "08000930705": 69, "delivery": 3736, "we tried": 13584, "tried to": 12569, "to contact": 12167, "contact you": 3456, "re your": 9795, "to our": 12259, "our offer": 9136, "offer of": 8814, "of new": 8782, "new nokia": 